 [{"id" : "8ae1e0be-dec2-4df8-8d68-1e497018d908", "title" : "Chứng khoán Việt Nam mất 64 điểm trong phiên kỷ lục thanh khoản, lao dốc khỏi đỉnh lịch sử", "overview" : "Sau khi lập đỉnh lịch sử 1.557 điểm vào ngày 28-7, thị trường chứng khoán Việt Nam bất ngờ chứng kiến phiên giao dịch đỏ rực vào ngày 29-7, khi VN-Index giảm mạnh 64 điểm về mốc 1.493 điểm. Diễn biến tiêu cực này đi kèm thanh khoản bùng nổ kỷ lục, vượt 72.000 tỉ đồng trên sàn HoSE, phản ánh áp lực chốt lời ồ ạt sau chuỗi tăng điểm kéo dài.", "highlights" : ["VN-Index ghi nhận mức giảm kỷ lục 64 điểm trong phiên 29-7, lùi về 1.493 điểm, chỉ một ngày sau khi thiết lập đỉnh lịch sử 1.557 điểm.", "Áp lực chốt lời mạnh mẽ trên diện rộng, đặc biệt từ các nhóm cổ phiếu vốn hóa lớn và tài chính, là nguyên nhân chính dẫn đến sự điều chỉnh sâu của thị trường.", "Phiên giao dịch ngày 29-7 lập kỷ lục về thanh khoản với tổng giá trị khớp lệnh gần 72.000 tỉ đồng trên sàn HoSE, gây ra tình trạng quá tải hệ thống tại nhiều công ty chứng khoán.", "Trước đó, thị trường đã trải qua chuỗi ngày tăng điểm ấn tượng, với VN-Index liên tục phá vỡ các đỉnh lịch sử nhờ dòng tiền mạnh và kỳ vọng nâng hạng thị trường.", "Dù có nhịp điều chỉnh, các chuyên gia vẫn lạc quan về triển vọng dài hạn của thị trường chứng khoán Việt Nam, hướng tới mục tiêu nâng hạng từ cận biên lên mới nổi."], "timeline" : [{"event": "VN-Index tăng gần 15 điểm, lên 1.512 điểm, cách đỉnh lịch sử chưa đến 1%, với thanh khoản đạt 37.900 tỉ đồng.", "event_date": "2025-07-16", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "VN-Index tăng hơn 18 điểm, lên 1.493,63 điểm, bất chấp cảnh báo về phiên đáo hạn phái sinh, với dòng tiền sôi động ở nhóm bất động sản.", "event_date": "2025-07-17", "exact_time": null, "estimated_period": "sáng", "estimated_period_time": "08:00"}, {"event": "VN-Index bật tăng gần 25 điểm, lên vùng 1.509 điểm, nhờ sự khởi sắc của nhóm GEX, Vingroup và Vietjet Air, dù khối ngoại bán ròng mạnh.", "event_date": "2025-07-22", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "VN-Index tăng hơn 10 điểm, leo lên 1.531 điểm, chính thức vượt qua đỉnh lịch sử 1.528 điểm từng thiết lập năm 2022, với thanh khoản gần 42.000 tỉ đồng.", "event_date": "2025-07-25", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "VN-Index cán mốc kỷ lục 1.557 điểm, cao nhất trong 25 năm hình thành thị trường chứng khoán Việt Nam, với thanh khoản toàn thị trường hơn 52.170 tỉ đồng.", "event_date": "2025-07-28", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "VN-Index mở phiên tăng gần 7 điểm, tiệm cận 1.565 điểm, nhưng nhanh chóng quay đầu giảm do áp lực chốt lời, lao dốc xuống 1.526 điểm (giảm hơn 30 điểm).", "event_date": "2025-07-29", "exact_time": null, "estimated_period": "sáng", "estimated_period_time": "08:00"}, {"event": "VN-Index chốt phiên giảm mạnh 64 điểm, lùi về 1.493 điểm, với tổng giá trị khớp lệnh trên sàn HoSE đạt gần 72.000 tỉ đồng, mức cao kỷ lục từ trước đến nay.", "event_date": "2025-07-29", "exact_time": null, "estimated_period": "chiều", "estimated_period_time": "15:00"}], "locations" : ["Việt Nam", "TP.HCM", "Hà Nội", "Đông Nam Á"], "key_figures" : [{"name": "Nguyễn Văn Thắng", "quote": "Sự ra đời của thị trường chứng khoán Việt Nam là một trong những kết quả cụ thể, sinh động của quá trình đổi mới tư duy, hoàn thiện thể chế kinh tế thị trường định hướng xã hội chủ nghĩa dưới sự lãnh đạo sáng suốt của Đảng và Nhà nước ta.", "description": "Bộ trưởng Bộ Tài chính, người khẳng định Việt Nam kiên định mục tiêu cải cách thị trường vốn và tin tưởng vào khả năng sớm đáp ứng tiêu chí nâng hạng thị trường chứng khoán."}, {"name": "Vũ Thị Chân Phương", "quote": null, "description": "Chủ tịch Ủy ban Chứng khoán Nhà nước, người nhấn mạnh cam kết nâng hạng thị trường và sự phát triển mạnh mẽ về quy mô, thanh khoản của chứng khoán Việt Nam."}, {"name": "Don Lam", "quote": null, "description": "Tổng giám đốc Tập đoàn VinaCapital, người đồng hành với thị trường chứng khoán Việt Nam từ những ngày đầu và đánh giá thị trường có nhiều bước tiến quan trọng."}, {"name": "Nguyễn Thế Minh", "quote": null, "description": "Giám đốc khối phân tích khách hàng cá nhân Chứng khoán Yuanta Việt Nam, người đưa ra các phân tích về diễn biến thị trường và rủi ro điều chỉnh ngắn hạn."}], "key_stats" : [{"value": "64 điểm", "description": "VN-Index giảm trong phiên 29-7"}, {"value": "1.493 điểm", "description": "VN-Index chốt phiên 29-7"}, {"value": "~72.000 tỉ đồng", "description": "thanh khoản kỷ lục trên HoSE phiên 29-7"}, {"value": "1.557 điểm", "description": "đỉnh lịch sử VN-Index lập ngày 28-7"}, {"value": "303.000 tỉ đồng", "description": "tổng dư nợ cho vay ký quỹ cuối quý 2"}, {"value": ">10 triệu tài khoản", "description": "tổng số tài khoản chứng khoán hiện tại"}], "category" : "Kinh doanh", "created_at" : "2025-07-31T15:19:58.113905+00:00", "updated_at" : "2025-07-31T15:19:58.113906+00:00", "last_article_published_at" : "2025-07-29T08:15:43+00:00"}, {"id" : "0d3d687d-106e-463c-b519-7546a67534e8", "title" : "CLB Quảng Nam được cứu, xác nhận tiếp tục tham dự V-League", "overview" : "CLB Quảng Nam đã chính thức xác nhận tiếp tục tham dự V-League 2025-2026 sau khi tìm được nhà đầu tư mới, chấm dứt nguy cơ giải thể đội bóng. Quyết định này được đưa ra sau nhiều ngày căng thẳng và các tối hậu thư từ Ban tổ chức V-League, giúp giải đấu duy trì quy mô 14 đội.", "highlights" : ["CLB Quảng Nam đã chính thức thông báo tiếp tục tham dự V-League mùa giải 2025-2026 sau khi đạt được thỏa thuận với nhà đầu tư mới có đủ tiềm lực tài chính.", "Trước đó, đội bóng đã thông báo khả năng giải tán hoặc sáp nhập với CLB Đà Nẵng do không tìm được tài trợ, khiến Liên đoàn bóng đá Việt Nam và VPF phải tính toán các phương án thay thế.", "Việc Quảng Nam được cứu giúp loại bỏ kịch bản V-League thi đấu với 13 đội hoặc phải đôn một đội hạng Nhất lên thay thế, duy trì ổn định quy mô giải đấu.", "Tuy nhiên, đội bóng đang đối mặt với thách thức lớn về nhân sự khi nhiều cầu thủ trụ cột đã hết hợp đồng và rời đi, cùng với việc HLV trưởng Văn Sỹ Sơn cũng không tái ký."], "timeline" : [{"event": "Tỉnh Quảng Nam và thành phố Đà Nẵng sáp nhập, trở thành thành phố Đà Nẵng.", "event_date": "2025-07-01", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Giám đốc điều hành CLB Quảng Nam Nguyễn Trọng thông báo đội bóng không tham dự V-League 2025-2026 và sẽ sáp nhập với CLB Đà Nẵng.", "event_date": "2025-07-21", "exact_time": null, "estimated_period": "chiều", "estimated_period_time": "15:00"}, {"event": "CLB Quảng Nam đưa ra hai phương án giải quyết: tìm kiếm nhà tài trợ mới hoặc giải thể và chuyển giao nhân sự sang CLB Đà Nẵng.", "event_date": "2025-07-22", "exact_time": null, "estimated_period": "sáng", "estimated_period_time": "08:00"}, {"event": "VPF ra tối hậu thư yêu cầu CLB Quảng Nam phải có phản hồi chính thức về việc đăng ký tham dự V-League trước thời hạn này.", "event_date": "2025-07-23", "exact_time": "17:00", "estimated_period": null, "estimated_period_time": null}, {"event": "CLB Quảng Nam thông báo đã tìm được nhà đầu tư và xác nhận tiếp tục tham dự V-League 2025-2026, đồng thời xin gia hạn hồ sơ đến 17h ngày 30/7.", "event_date": "2025-07-28", "exact_time": null, "estimated_period": "chiều", "estimated_period_time": "15:00"}], "locations" : ["Đà Nẵng", "Quảng Nam", "Tam Kỳ", "Hà Nội"], "key_figures" : [{"name": "Nguyễn Trọng", "quote": null, "description": "Giám đốc điều hành CLB Quảng Nam, người đã thông báo khả năng giải tán và sáp nhập đội bóng do không tìm được tài trợ."}, {"name": "Văn Sỹ Sơn", "quote": null, "description": "Huấn luyện viên của CLB Quảng Nam ở mùa giải 2024-2025, đã hết hợp đồng và không có thông tin tái ký với đội bóng."}, {"name": "Huỳnh Quốc Anh", "quote": null, "description": "Cựu HLV Bình Phước và cựu tuyển thủ quốc gia, được nhắc đến như một ứng viên tiềm năng để thay thế vị trí HLV trưởng CLB Quảng Nam."}], "key_stats" : [{"value": "~90%", "description": "khả năng Quảng Nam cam kết dự V-League"}, {"value": "14 đội", "description": "quy mô V-League được duy trì"}], "category" : "Thể thao", "created_at" : "2025-07-31T15:22:01.339945+00:00", "updated_at" : "2025-07-31T15:22:01.339946+00:00", "last_article_published_at" : "2025-07-28T12:57:38+00:00"}, {"id" : "af3eda35-741e-4ab4-bbb1-2613e9d3c130", "title" : "Giới văn nghệ sĩ tiễn biệt họa sĩ Lê Thiết Cương", "overview" : "Họa sĩ Lê Thiết Cương đã qua đời ở tuổi 63 vào tối 17/7 sau thời gian dài chống chọi với bệnh ung thư. Lễ tang của ông diễn ra trang nghiêm tại Hà Nội vào sáng 21/7, quy tụ đông đảo gia đình, bạn bè và giới văn nghệ sĩ đến tiễn biệt.", "highlights" : ["Lễ tang của họa sĩ Lê Thiết Cương được tổ chức trang trọng vào sáng 21/7 tại Hà Nội, với sự tham dự của đông đảo người thân, bạn bè và đồng nghiệp trong giới nghệ thuật.", "Ông qua đời vào tối 17/7 ở tuổi 63, sau thời gian dài kiên cường chiến đấu với căn bệnh ung thư hiếm gặp.", "Lê Thiết Cương được biết đến là một nghệ sĩ tài hoa với gần 40 năm theo đuổi và định hình phong cách hội họa tối giản, để lại dấu ấn sâu đậm trong mỹ thuật Việt Nam đương đại.", "Ông còn là một nhà phê bình, giám tuyển, và người bạn hào hiệp, luôn hỗ trợ và chắp cánh cho các tài năng trẻ trong nhiều lĩnh vực văn hóa nghệ thuật.", "Tang lễ diễn ra trong không khí ấm áp với những bản nhạc cổ điển và thơ ca mà sinh thời họa sĩ yêu thích, thể hiện sự tiễn biệt đầy tình cảm từ những người ở lại."], "timeline" : [{"event": "Khi đang nằm viện, họa sĩ Lê Thiết Cương chia sẻ trên trang cá nhân bài \"Mama, I'm Coming Home\" của nghệ sĩ Anh Ozzy Osbourne.", "event_date": "2025-07-08", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Từ bệnh viện, Lê Thiết Cương hồi tỉnh hiếm hoi và nói muốn \"Về nhà, về nhà với mẹ\".", "event_date": "2025-07-16", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Họa sĩ Lê Thiết Cương qua đời bình yên tại nhà riêng ở phố Lý Quốc Sư, Hà Nội, ở tuổi 63.", "event_date": "2025-07-17", "exact_time": "18:55", "estimated_period": null, "estimated_period_time": null}, {"event": "Lễ viếng họa sĩ Lê Thiết Cương diễn ra tại Nhà tang lễ Quốc gia, số 5 Trần Thánh Tông, Hà Nội.", "event_date": "2025-07-21", "exact_time": "09:30", "estimated_period": null, "estimated_period_time": null}, {"event": "Lễ truy điệu họa sĩ Lê Thiết Cương được tổ chức.", "event_date": "2025-07-21", "exact_time": "11:00", "estimated_period": null, "estimated_period_time": null}, {"event": "Thi hài họa sĩ được an táng tại Nghĩa trang Lạc Hồng Viên, Hòa Bình.", "event_date": "2025-07-21", "exact_time": null, "estimated_period": null, "estimated_period_time": null}], "locations" : ["Hà Nội", "Phố Lý Quốc Sư", "Nhà tang lễ Quốc gia", "Hòa Bình", "Nghĩa trang Lạc Hồng Viên"], "key_figures" : [{"name": "Lê Thiết Cương", "quote": null, "description": "Họa sĩ, nhà giám tuyển và phê bình mỹ thuật gạo cội, nổi tiếng với phong cách hội họa tối giản và những đóng góp lớn cho văn hóa Việt Nam."}, {"name": "Lê Nguyên Nhật", "quote": "Tuyên ngôn của họa sĩ là Tối giản, là Cái đẹp là tìm mình, trở về sâu thẳm nội tâm mình. Ông đã ghi dấu \"vân tay\" của chính mình vào từng tác phẩm và vào nền hội họa đương đại của Việt Nam.", "description": "Trưởng nam của họa sĩ Lê Thiết Cương, xúc động bày tỏ niềm tự hào về người cha đã sống hết mình và tận cùng với nghệ thuật."}, {"name": "Lương Xuân Đoàn", "quote": null, "description": "Chủ tịch Hội Mỹ thuật Việt Nam, đã đúc kết chặng đường nghệ thuật rực rỡ của họa sĩ trong điếu văn và đánh giá cao những đóng góp của ông."}, {"name": "Trịnh Vĩnh Trinh", "quote": "Tôi rất mê tranh và tượng của anh, mê nhất là sự tối giản và triết lý sống gửi gắm qua các tác phẩm. Anh luôn đam mê khi nói về hội họa và Phật giáo.", "description": "Ca sĩ, em gái nhạc sĩ Trịnh Công Sơn và là một người bạn thân thiết của họa sĩ, bày tỏ sự tiếc thương và ca ngợi triết lý sống của ông."}, {"name": "Đặng Đình Hưng", "quote": null, "description": "Nhà thơ, người hàng xóm thân thiết và được Lê Thiết Cương coi là người thầy lớn, đã phát hiện và vun đắp tố chất tối giản trong ông."}, {"name": "Nguyễn Huy Thiệp", "quote": null, "description": "Nhà văn, một người bạn vong niên và thân thiết của Lê Thiết Cương, có mối quan hệ gắn bó mật thiết trong đời sống và nghệ thuật."}, {"name": "Lê Thư Hương", "quote": null, "description": "Nghệ sĩ sáo, đã thổi nhạc phẩm \"Siciliano\" của Bach trong phút mặc niệm tại tang lễ của họa sĩ Lê Thiết Cương."}, {"name": "Nhật Chiêu", "quote": null, "description": "Học giả, đã sáng tác bài thơ \"Cỏ và Sen\" để tiễn biệt Lê Thiết Cương, người ông từng có dịp trò chuyện và biết đến tình yêu thơ haiku của họa sĩ."}], "key_stats" : [{"value": "63 tuổi", "description": "tuổi của họa sĩ khi qua đời"}, {"value": "~40 năm", "description": "thời gian theo đuổi hội họa tối giản"}, {"value": "26 triển lãm", "description": "số triển lãm cá nhân trong và ngoài nước"}, {"value": "2 giải thưởng", "description": "Good Design Award (Nhật Bản)"}], "category" : "Văn hóa", "created_at" : "2025-07-31T15:22:22.125033+00:00", "updated_at" : "2025-07-31T15:22:22.125034+00:00", "last_article_published_at" : "2025-07-22T00:58:30+00:00"}, {"id" : "9f35e27e-ca8b-4e22-a1dd-1b109b1097e1", "title" : "Việt Nam đẩy mạnh chuyển đổi giao thông xanh: Thí điểm xăng E10 và chính sách hỗ trợ xe điện tại các đô thị lớn", "overview" : "Việt Nam đang tăng cường các giải pháp chuyển đổi sang giao thông xanh nhằm chống ô nhiễm môi trường, bao gồm thí điểm sử dụng xăng sinh học E10 và ban hành các chính sách hỗ trợ chuyển đổi sang phương tiện điện. Các thành phố lớn như Hà Nội và TP.HCM đang đi đầu trong việc lập lộ trình cấm xe máy xăng và phát triển hạ tầng sạc điện, mặc dù còn nhiều thách thức về chi phí và hạ tầng.", "highlights" : ["Hà Nội đã đề xuất gói hỗ trợ tài chính từ 3 đến 5 triệu đồng cho cá nhân và hộ gia đình chuyển đổi xe máy xăng sang xe điện, đồng thời đặt lộ trình cấm xe máy xăng trong vành đai 1 từ giữa năm 2026.", "TP.HCM đã hoàn thiện dự thảo đề án chuyển đổi 400.000 xe máy của tài xế công nghệ và giao hàng sang xe điện trong ba năm, với các chính sách miễn giảm thuế và hỗ trợ lãi suất vay.", "Hai tập đoàn xăng dầu lớn là Petrolimex và PVOIL đã bắt đầu thí điểm kinh doanh xăng sinh học E10 tại TP.HCM, Hà Nội và Hải Phòng từ tháng 8/2025, hướng tới áp dụng bắt buộc trên toàn quốc từ đầu năm 2026.", "Chính phủ và các bộ ngành đang xây dựng các chính sách khuyến khích sản xuất, phân phối và tiêu thụ nhiên liệu sinh học, bao gồm ưu đãi về thuế và nâng cấp cơ sở hạ tầng pha trộn.", "Mặc dù được đánh giá là xu thế tất yếu, việc chuyển đổi sang xe điện vẫn đối mặt với nhiều băn khoăn từ người dân về chi phí, hạ tầng trạm sạc, thời gian sạc và vấn đề xử lý pin thải."], "timeline" : [{"event": "Chính phủ Việt Nam lần đầu đặt ra chủ trương kiểm soát khí thải xe máy.", "event_date": "2010-01-01", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Thủ tướng Phạm Minh Chính ban hành Chỉ thị 20, yêu cầu Hà Nội triển khai các giải pháp để đến 1/7/2026 không còn xe máy xăng lưu thông trong vành đai 1.", "event_date": "2025-07-12", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Cuộc khảo sát của VnExpress cho thấy 33,6% độc giả ưu tiên phương tiện công cộng nếu xe máy xăng bị cấm ở vành đai 1 Hà Nội.", "event_date": "2025-07-15", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Viện Nghiên cứu Phát triển TP HCM hoàn thiện dự thảo đề án chuyển đổi 400.000 xe máy công nghệ sang xe điện.", "event_date": "2025-07-17", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Chợ xe máy cũ lớn nhất Hà Nội trên phố Chùa Hà trở nên vắng vẻ, giá xe giảm mạnh sau thông tin cấm xe máy xăng.", "event_date": "2025-07-17", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Phó Thủ tướng Bùi Thanh Sơn đồng ý chủ trương với đề xuất của Bộ Công Thương về lộ trình áp dụng nhiên liệu sinh học mới, dự kiến từ 2026.", "event_date": "2025-07-17", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Sở Xây dựng Hà Nội gửi dự thảo nghị quyết đề xuất hỗ trợ 3-5 triệu đồng cho người dân đổi xe máy xăng sang xe điện.", "event_date": "2025-07-18", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Buổi tọa đàm \"Chuyển đổi xe xăng sang xe điện: Để không ai bị bỏ lại phía sau\" được tổ chức tại Hà Nội, thảo luận nguyên nhân ô nhiễm và giải pháp chuyển đổi.", "event_date": "2025-07-21", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "PVOIL công bố kế hoạch thí điểm bán xăng E10 RON95 tại Hà Nội và Hải Phòng từ 1/8/2025.", "event_date": "2025-07-23", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Tọa đàm \"Bài toán giảm phát thải từ xe hai bánh\" công chiếu, với sự góp mặt của các chuyên gia.", "event_date": "2025-07-24", "exact_time": "15:00", "estimated_period": null, "estimated_period_time": null}, {"event": "Petrolimex bắt đầu thí điểm kinh doanh xăng E10 tại TP.HCM.", "event_date": "2025-08-01", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "PVOIL bắt đầu thí điểm bán xăng E10 RON95 tại Hà Nội và Hải Phòng.", "event_date": "2025-08-01", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Hà Nội sẽ thí điểm hạn chế xe máy xăng và cả nước dự kiến áp dụng bắt buộc xăng sinh học E10.", "event_date": "2026-01-01", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Hà Nội dự kiến cấm xe máy sử dụng xăng trong vành đai 1.", "event_date": "2026-07-01", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Hà Nội mở rộng phạm vi cấm xe máy xăng vào vành đai 2 và hạn chế ô tô cá nhân dùng xăng/diesel.", "event_date": "2028-01-01", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "TP.HCM dự kiến cấm hoàn toàn xe máy xăng trong hoạt động giao hàng và xe ôm công nghệ.", "event_date": "2029-01-01", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Hà Nội mở rộng phạm vi hạn chế phương tiện cá nhân dùng xăng/diesel ra vành đai 3.", "event_date": "2030-01-01", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "TP.HCM đặt mục tiêu 100% xe buýt sử dụng điện, năng lượng xanh.", "event_date": "2030-01-01", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "TP Huế đặt mục tiêu 100% xe buýt mới/thay thế dùng điện/năng lượng xanh và 60% taxi dùng điện.", "event_date": "2030-01-01", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Việt Nam cam kết đạt mục tiêu trung hòa carbon.", "event_date": "2050-01-01", "exact_time": null, "estimated_period": null, "estimated_period_time": null}], "locations" : ["Hà Nội", "Thành phố Hồ Chí Minh", "Hải Phòng", "Huế", "Phố Chùa Hà", "Kho xăng Nhà Bè"], "key_figures" : [{"name": "Phạm Minh Chính", "quote": null, "description": "Thủ tướng Chính phủ Việt Nam, đã ban hành Chỉ thị 20 yêu cầu các địa phương thực hiện các giải pháp ngăn chặn ô nhiễm môi trường và chuyển đổi phương tiện giao thông."}, {"name": "Bùi Thanh Sơn", "quote": null, "description": "Phó Thủ tướng, đã đồng ý chủ trương với đề xuất của Bộ Công Thương về lộ trình mới áp dụng nhiên liệu sinh học."}, {"name": "Nguyễn Đức Vinh", "quote": null, "description": "Phó giám đốc Công ty Khai thác điểm đỗ xe Hà Nội, đã khảo sát và đề xuất 40 vị trí có thể lắp đặt trụ sạc xe điện trong nội thành."}, {"name": "Trần Ngọc Năm", "quote": null, "description": "Thành viên HĐQT, Phó Tổng giám đốc Petrolimex, cho biết tập đoàn đã tăng cường phối hợp với các đơn vị sản xuất ethanol để đảm bảo nguồn cung E10."}, {"name": "Cao Hoài Dương", "quote": null, "description": "Chủ tịch HĐQT PVOIL, cho biết việc thí điểm bán xăng E10 từ 1/8 nhằm giúp khách hàng làm quen với nhiên liệu mới."}, {"name": "Lê Thanh Hải", "quote": null, "description": "Giám đốc Trung tâm Tư vấn Ứng dụng Kinh tế, Viện Nghiên cứu Phát triển TP HCM, chủ trì đề án chuyển đổi 400.000 xe máy công nghệ sang điện tại TP HCM."}, {"name": "Nguyễn Đông Phong", "quote": null, "description": "Giám đốc Trung tâm Thử nghiệm khí thải xe cơ giới đường bộ, Cục Đăng kiểm Việt Nam, nhấn mạnh sự cần thiết của việc giảm phát thải từ xe máy."}, {"name": "Tống Văn Tuyên", "quote": "Để mua được cái xe điện hằng ngày tôi đi giao hàng, chở nặng thì phải mua xe tốt, chi phí cao.", "description": "Người làm nghề giao hàng tại Hà Nội, bày tỏ mức hỗ trợ 3 triệu đồng cho việc đổi xe điện là chưa xứng đáng."}, {"name": "Phạm Đình Vinh", "quote": null, "description": "Chủ cửa hàng xe máy xăng tại phố Chùa Hà, Hà Nội, cho biết lượng khách mua xe giảm sâu và có khách đã xin lại tiền cọc sau thông tin cấm xe máy xăng."}, {"name": "Nguyễn Xuân Thủy", "quote": "Nếu Hà Nội hỗ trợ tiền mua xe điện cho người dân thì cần phải nói rõ số tiền hỗ trợ, hỗ trợ bao nhiêu %, hỗ trợ từ 10-12 triệu đồng/xe chứ không thể hỗ trợ 1-2 triệu đồng.", "description": "Nguyên giám đốc Nhà xuất bản Giao thông vận tải, cho rằng Hà Nội cần hỗ trợ 10-12 triệu đồng/xe để người dân mua xe điện."}], "key_stats" : [{"value": "60%", "description": "nguyên nhân ô nhiễm không khí tại Hà Nội do xe máy xăng"}, {"value": "~70 triệu xe", "description": "tổng số xe máy trên cả nước"}, {"value": "450.000 xe", "description": "xe máy ở vành đai 1 Hà Nội"}, {"value": "400.000 xe", "description": "xe máy công nghệ TP.HCM chuyển đổi sang điện"}, {"value": "3 triệu đồng", "description": "mức hỗ trợ đề xuất đổi xe máy tại Hà Nội"}, {"value": "19 trạm sạc lớn & 3.000 điểm", "description": "TP.HCM phát triển hạ tầng sạc xe điện"}], "category" : "Thời sự", "created_at" : "2025-07-31T15:23:13.024487+00:00", "updated_at" : "2025-07-31T15:23:13.024488+00:00", "last_article_published_at" : "2025-07-29T17:25:55+00:00"}, {"id" : "5e6bea6a-ba76-482b-8e3b-2f08409741c4", "title" : "Thái Lan và Campuchia đạt thỏa thuận ngừng bắn, cam kết giải quyết hòa bình xung đột biên giới", "overview" : "Thái Lan và Campuchia đã đạt được thỏa thuận ngừng bắn vô điều kiện, có hiệu lực từ 0h ngày 29/7, chấm dứt 5 ngày giao tranh dữ dội dọc biên giới. Cuộc xung đột nghiêm trọng nhất trong hơn một thập kỷ qua đã gây ra thương vong lớn và buộc hàng trăm nghìn người phải sơ tán, thúc đẩy nỗ lực hòa giải quốc tế từ Malaysia và Mỹ.", "highlights" : ["Thái Lan và Campuchia đã đạt được thỏa thuận ngừng bắn ngay lập tức và vô điều kiện, có hiệu lực từ 0h ngày 29/7, chấm dứt 5 ngày giao tranh căng thẳng dọc biên giới.", "Thỏa thuận ngừng bắn đạt được sau cuộc đàm phán cấp cao tại Malaysia ngày 28/7, với vai trò trung gian quan trọng của Thủ tướng Malaysia Anwar Ibrahim và áp lực ngoại giao từ Tổng thống Mỹ Donald Trump.", "Cuộc giao tranh đã khiến ít nhất 42 người thiệt mạng và hơn 200.000 người dân ở cả hai quốc gia phải sơ tán, đồng thời gây ra thiệt hại kinh tế đáng kể.", "Sau khi lệnh ngừng bắn có hiệu lực, các tư lệnh quân đội hai bên đã có cuộc gặp trực tiếp và nhất trí về các biện pháp duy trì hòa bình, bao gồm việc không tăng cường lực lượng và lập đội điều phối chung.", "Việt Nam, Liên Hợp Quốc và Liên minh châu Âu đã hoan nghênh lệnh ngừng bắn, kêu gọi hai bên tuân thủ thỏa thuận và tiếp tục đối thoại để giải quyết hòa bình các bất đồng tồn đọng."], "timeline" : [{"event": "Thái Lan cáo buộc Campuchia gài mìn ở khu vực tranh chấp, khiến một binh sĩ bị thương, dẫn đến việc hạ cấp quan hệ ngoại giao giữa hai nước.", "event_date": "2025-07-23", "exact_time": null, "estimated_period": "sáng", "estimated_period_time": "08:00"}, {"event": "Giao tranh bùng phát dữ dội gần đền Ta Moan Thom, sau đó lan rộng dọc biên giới với cả hai bên sử dụng vũ khí hạng nặng.", "event_date": "2025-07-24", "exact_time": "08:20", "estimated_period": null, "estimated_period_time": null}, {"event": "Quân đội Thái Lan triển khai tiêm kích F-16 tấn công các mục tiêu của Campuchia, trong khi Thủ tướng Malaysia Anwar Ibrahim điện đàm kêu gọi ngừng bắn.", "event_date": "2025-07-24", "exact_time": null, "estimated_period": "chiều", "estimated_period_time": "15:00"}, {"event": "Giao tranh tiếp diễn với pháo hạng nặng, tiêm kích F-16 và Gripen của Thái Lan tiếp tục không kích; Campuchia kêu gọi Hội đồng Bảo an Liên Hợp Quốc họp khẩn.", "event_date": "2025-07-25", "exact_time": "04:00", "estimated_period": null, "estimated_period_time": null}, {"event": "Tổng thống Mỹ Donald Trump điện đàm riêng với lãnh đạo Thái Lan và Campuchia, gây áp lực thương mại để thúc đẩy lệnh ngừng bắn.", "event_date": "2025-07-26", "exact_time": null, "estimated_period": "tối", "estimated_period_time": "20:00"}, {"event": "Dù có tuyên bố đồng ý ngừng bắn, các cuộc đụng độ lẻ tẻ vẫn xảy ra; Thủ tướng Campuchia Hun Manet đến viếng tướng Duong Samnieng, người tử trận trong giao tranh.", "event_date": "2025-07-27", "exact_time": null, "estimated_period": "sáng", "estimated_period_time": "08:00"}, {"event": "Quyền Thủ tướng Thái Lan Phumtham Wechayachai và Thủ tướng Campuchia Hun Manet bắt đầu đàm phán tại Putrajaya, Malaysia.", "event_date": "2025-07-28", "exact_time": "15:15", "estimated_period": null, "estimated_period_time": null}, {"event": "Sau cuộc đàm phán, hai bên thống nhất ngừng bắn vô điều kiện, có hiệu lực từ 0h ngày 29/7.", "event_date": "2025-07-28", "exact_time": null, "estimated_period": "chiều", "estimated_period_time": "15:00"}, {"event": "Thỏa thuận ngừng bắn chính thức có hiệu lực, mặc dù Thái Lan ban đầu cáo buộc Campuchia vi phạm nhưng sau đó tình hình lắng xuống.", "event_date": "2025-07-29", "exact_time": "00:00", "estimated_period": null, "estimated_period_time": null}, {"event": "Tư lệnh quân đội hai bên họp tại biên giới, thống nhất 7 điểm về việc duy trì ngừng bắn và phối hợp giải quyết vấn đề.", "event_date": "2025-07-29", "exact_time": "10:00", "estimated_period": null, "estimated_period_time": null}, {"event": "Ủy ban Biên giới chung (GBC) dự kiến họp tại Campuchia để tiếp tục thảo luận về căng thẳng.", "event_date": "2025-08-04", "exact_time": null, "estimated_period": null, "estimated_period_time": null}], "locations" : ["Biên giới Thái Lan - Campuchia", "Đền Ta Moan Thom", "Putrajaya, Malaysia", "Phnom Penh, Campuchia", "Bangkok, Thái Lan", "Dãy núi Dangrek"], "key_figures" : [{"name": "Hun Manet", "quote": "Ông cho biết một trợ lý đã nhận xét ông \"trông già đi hẳn 5 năm chỉ trong vòng 5 ngày\" vì áp lực nặng nề, đặc biệt với mái tóc \"bạc trắng\".", "description": "Thủ tướng Campuchia, người đã tham gia đàm phán ngừng bắn và bày tỏ nỗi trăn trở về thương vong cũng như áp lực trong 5 ngày xung đột."}, {"name": "Phumtham Wechayachai", "quote": "Chúng tôi đã đồng ý ngừng bắn vô điều kiện từ nửa đêm nay. Các bên đều hài lòng với kết quả này.", "description": "Quyền Thủ tướng Thái Lan, người đã tham gia đàm phán ngừng bắn và nhấn mạnh quyết tâm bảo vệ chủ quyền, sinh mạng người dân của Thái Lan."}, {"name": "Anwar Ibrahim", "quote": "Đây là bước quan trọng đầu tiên nhằm hướng tới giảm căng thẳng và khôi phục hòa bình.", "description": "Thủ tướng Malaysia và Chủ tịch luân phiên ASEAN 2025, người đã đóng vai trò trung gian hòa giải chính để đưa hai bên đến bàn đàm phán."}, {"name": "Donald Trump", "quote": "Tôi tự hào là tổng thống của HÒA BÌNH!", "description": "Cựu Tổng thống Mỹ, người đã điện đàm và gây áp lực thương mại lên cả Thái Lan và Campuchia để thúc đẩy lệnh ngừng bắn."}, {"name": "Duong Samnieng", "quote": null, "description": "Thiếu tướng Campuchia, lữ đoàn trưởng Lữ đoàn 7, tử trận vào ngày 26/7 khi chỉ huy binh sĩ giao tranh với Thái Lan tại tỉnh biên giới Preah Vihear."}], "key_stats" : [{"value": "42 người", "description": "thiệt mạng trong xung đột 5 ngày"}, {"value": ">200.000 người", "description": "phải sơ tán khỏi vùng biên giới"}, {"value": "10 tỷ baht (~307 triệu USD)", "description": "Thái Lan thiệt hại trong 5 ngày xung đột"}, {"value": "5 ngày", "description": "giao tranh kéo dài nhất 10 năm qua"}], "category" : "Thời sự", "created_at" : "2025-07-31T15:23:41.402466+00:00", "updated_at" : "2025-07-31T15:23:41.402467+00:00", "last_article_published_at" : "2025-07-29T14:20:38+00:00"}, {"id" : "f96bb145-3752-4fa1-89a4-991838219c41", "title" : "Doanh thu 'Thám tử lừng danh Conan: Dư ảnh của độc nhãn' vượt 100 tỷ đồng tại rạp Việt", "overview" : "Phần phim điện ảnh thứ 28 của series \"Thám tử lừng danh Conan: Dư ảnh của độc nhãn\" đã chính thức vượt mốc 100 tỷ đồng doanh thu sau 5 ngày công chiếu tại Việt Nam, trở thành tác phẩm ăn khách nhất mùa hè này. Bộ phim nhận được nhiều lời khen về kịch bản trinh thám ly kỳ và việc khai thác sâu hơn các nhân vật như Thám tử Mori Kogoro và cảnh sát Yamato Kansuke. Thành công này tiếp tục khẳng định sức hút bền vững của thương hiệu Conan trên thị trường điện ảnh quốc tế.", "highlights" : ["\"Thám tử lừng danh Conan: Dư ảnh của độc nhãn\" đã đạt doanh thu vượt mốc 100 tỷ đồng tại Việt Nam chỉ sau 5 ngày công chiếu chính thức và các suất chiếu sớm.", "Tác phẩm được giới phê bình và khán giả đánh giá cao về cốt truyện trinh thám chặt chẽ, ly kỳ và việc tiết lộ những bí ẩn chưa từng xuất hiện trong truyện tranh hay anime gốc.", "Bộ phim làm nổi bật các nhân vật phụ như thám tử Mori Kogoro và cảnh sát Yamato Kansuke, xây dựng họ với chiều sâu tâm lý và vai trò quan trọng trong việc phá án.", "Với hơn 4.000 suất chiếu mỗi ngày, phim đã hoàn toàn áp đảo các đối thủ khác tại phòng vé Việt, tiếp nối thành công vang dội tại Nhật Bản và Trung Quốc.", "Thành công của phần phim thứ 28 cho thấy sức bền của loạt phim \"Thám tử lừng danh Conan\" sau gần ba thập niên ra mắt, trở thành một biểu tượng văn hóa Nhật Bản."], "timeline" : [{"event": "Vé đặt trước của \"Conan Movie 28\" đạt gần 10 tỷ đồng doanh thu tại Việt Nam.", "event_date": "2025-07-17", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Phim \"Thám tử lừng danh Conan: Dư ảnh của độc nhãn\" bắt đầu các suất chiếu đặc biệt tại Việt Nam.", "event_date": "2025-07-19", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Doanh thu trong ngày của phim \"Conan\" đạt 11 tỷ đồng, đứng đầu bảng xếp hạng phòng vé cuối tuần.", "event_date": "2025-07-20", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Phim chính thức công chiếu tại các rạp trên toàn quốc Việt Nam.", "event_date": "2025-07-25", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Tổng doanh thu \"Thám tử lừng danh Conan: Dư ảnh của độc nhãn\" vượt mốc 100 tỷ đồng tại Việt Nam sau 5 ngày chiếu.", "event_date": "2025-07-27", "exact_time": null, "estimated_period": null, "estimated_period_time": null}], "locations" : ["Việt Nam", "Nhật Bản", "Trung Quốc", "Nagano", "Đài quan sát Nobeyama"], "key_figures" : [{"name": "Katsuya Shigehara", "quote": null, "description": "Đạo diễn của phần phim \"Thám tử lừng danh Conan: Dư ảnh của độc nhãn\", từng thực hiện phần \"Tàu ngầm sắt màu đen\"."}, {"name": "Takeharu Sakurai", "quote": null, "description": "Biên kịch gắn bó lâu năm với loạt phim \"Conan\"."}, {"name": "Yamato Kansuke", "quote": null, "description": "Cảnh sát trung tâm của phần phim này, người mất một mắt sau vụ lở tuyết nghiêm trọng và đối mặt với ký ức đau thương."}, {"name": "Mori Kogoro", "quote": null, "description": "Thám tử nổi tiếng, được xây dựng có chiều sâu và bản lĩnh hơn trong phần phim này, đặc biệt nghiêm túc khi điều tra cái chết của đồng nghiệp cũ."}, {"name": "Gosho Aoyama", "quote": "Hiện tại, niềm vui lấn át cảm giác đau khổ. Tôi muốn làm việc đến khi lìa đời.", "description": "Tác giả của bộ truyện tranh \"Thám tử lừng danh Conan\", người đã sáng tác series gần ba thập niên."}, {"name": "Morofushi Takaaki", "quote": null, "description": "Cảnh sát tỉnh Nagano, được lấy cảm hứng từ Gia Cát Lượng, có khả năng suy luận cao siêu và đóng vai trò quân sư quan trọng trong vụ án."}], "key_stats" : [{"value": "105 tỷ đồng", "description": "tổng doanh thu tại Việt Nam sau 5 ngày chiếu"}, {"value": "~97 triệu USD", "description": "doanh thu tại Nhật Bản"}, {"value": "40 triệu USD", "description": "doanh thu tại Trung Quốc"}, {"value": ">4000 suất", "description": "suất chiếu mỗi ngày tại rạp Việt"}], "category" : "Giải trí", "created_at" : "2025-07-31T15:20:23.009487+00:00", "updated_at" : "2025-07-31T15:20:23.009489+00:00", "last_article_published_at" : "2025-07-28T03:07:56+00:00"}, {"id" : "738b58ec-0ffb-4e70-93cb-eb38ccbed553", "title" : "“Superman” (2025) gây tiếng vang, giúp DC Studios lấy lại vị thế phòng vé", "overview" : "Bộ phim “Superman” (2025) đã đạt doanh thu toàn cầu hơn 426 triệu USD, vượt qua nhiều bom tấn siêu anh hùng khác, đánh dấu bước khởi đầu thành công cho Vũ trụ Điện ảnh DC (DCU) mới. Dù đối mặt với thách thức ở thị trường quốc tế và xu hướng khán giả khắt khe hơn, phim được khen ngợi nhờ cách tiếp cận nhân văn và khác biệt, giúp hãng DC Studios từng bước lấy lại niềm tin từ công chúng.", "highlights" : ["“Superman” (2025) đã cán mốc 426 triệu USD doanh thu toàn cầu, trở thành tín hiệu tích cực cho DC Studios trong bối cảnh phim siêu anh hùng đang dần hạ nhiệt.", "Thành công của phim đến từ việc đạo diễn James Gunn phá vỡ công thức cũ, tạo ra một nhân vật Superman yếu đuối, dễ tổn thương và giàu chiều sâu cảm xúc hơn, thu hút sự chú ý của khán giả.", "Diễn viên chính David Corenswet đã trải qua quá trình tập luyện và dinh dưỡng khắt khe, tăng gần 20kg cơ nạc với chế độ ăn tới 16 quả trứng mỗi ngày để hóa thân vào vai Người Thép.", "Mặc dù doanh thu nội địa Mỹ cao, phim vẫn đối mặt với khó khăn ở thị trường quốc tế, một phần do “chủ nghĩa bài Mỹ” và việc Superman không phải biểu tượng quen thuộc ở nhiều nơi.", "Bộ phim không chỉ là tác phẩm mở màn của DCU do James Gunn và Peter Safran tái thiết lập mà còn mở ra nhiều chi tiết ẩn, gợi mở về các nhân vật và cốt truyện trong tương lai của vũ trụ siêu anh hùng này."], "timeline" : [{"event": "David Corenswet bắt đầu quá trình chuẩn bị để hóa thân vào vai Superman, với mục tiêu tăng gần 20kg khối cơ nạc.", "event_date": "2023-07-01", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Phim “Superman” chính thức ra mắt tại thị trường Mỹ, nhanh chóng thu về 253 triệu USD.", "event_date": "2025-07-08", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "“Superman” công chiếu tại Việt Nam.", "event_date": "2025-07-11", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Sau gần một tuần chiếu, “Superman” đạt doanh thu 17,9 tỉ đồng tại Việt Nam.", "event_date": "2025-07-18", "exact_time": "12:00", "estimated_period": "trưa", "estimated_period_time": "12:00"}, {"event": "“Superman” đạt tổng doanh thu toàn cầu 426 triệu USD sau hai tuần công chiếu, vượt qua thành tích cùng kỳ của “Batman v Superman: Dawn of Justice” (2016).", "event_date": "2025-07-24", "exact_time": null, "estimated_period": null, "estimated_period_time": null}], "locations" : ["Mỹ", "Việt Nam", "Brazil", "Anh", "Trung Quốc"], "key_figures" : [{"name": "David Corenswet", "quote": null, "description": "Diễn viên chính thủ vai Superman, đã trải qua quá trình tăng 20kg cơ nạc với chế độ dinh dưỡng và tập luyện đặc biệt để hóa thân vào vai diễn."}, {"name": "James Gunn", "quote": "Tất cả những gì chúng tôi mong đợi là được công chúng đón nhận - và điều đó đang xảy ra. Đây mới chỉ là hạt giống đầu tiên mà tôi và Peter Safran đã ươm mầm suốt ba năm qua.", "description": "Đạo diễn và đồng chủ tịch DC Studios, người chỉ đạo bộ phim và giải thích rằng chủ nghĩa bài Mỹ có thể ảnh hưởng đến doanh thu quốc tế của phim."}, {"name": "Paolo Mascitti", "quote": null, "description": "Huấn luyện viên cá nhân của David Corenswet, chia sẻ về chế độ tập luyện và dinh dưỡng của nam diễn viên."}, {"name": "Mike Barstow", "quote": "Khán giả không từ bỏ siêu anh hùng hay kinh dị, họ chỉ không còn chấp nhận những bộ phim chất lượng trung bình nữa. Người xem ngày càng khắt khe và chỉ muốn bỏ tiền cho những trải nghiệm điện ảnh thực sự.", "description": "Phó chủ tịch hệ thống rạp ACX Cinemas, nhận định khán giả ngày càng khắt khe và chỉ muốn bỏ tiền cho những trải nghiệm điện ảnh thực sự."}, {"name": "Nguyễn Khánh Dương", "quote": null, "description": "Người sáng lập đơn vị thống kê phòng vé Box Office Vietnam, nhận định doanh thu thấp của “Superman” ở Việt Nam là tình trạng chung trên toàn thế giới."}], "key_stats" : [{"value": "~20kg cơ nạc", "description": "David Corenswet tăng cho vai diễn Superman"}, {"value": "12-16 quả trứng", "description": "David Corenswet ăn mỗi ngày"}, {"value": "426 triệu USD", "description": "tổng doanh thu toàn cầu của Superman"}, {"value": "21 tỉ đồng", "description": "doanh thu Superman tại Việt Nam"}], "category" : "Giải trí", "created_at" : "2025-07-31T15:20:40.057873+00:00", "updated_at" : "2025-07-31T15:20:40.057874+00:00", "last_article_published_at" : "2025-07-28T01:39:06+00:00"}, {"id" : "54a4dce4-d50a-49f1-bc11-1e226ddfc732", "title" : "Fantastic Four mới đột phá với câu chuyện làm mẹ của Invisible Woman", "overview" : "Phim điện ảnh \"The Fantastic Four: First Steps\" mang đến một cách tiếp cận mới lạ cho thể loại siêu anh hùng, tập trung sâu sắc vào hành trình làm mẹ của Sue Storm (Invisible Woman). Tác phẩm khám phá những lựa chọn đạo đức khó khăn khi phải cân bằng việc bảo vệ sự sống cá nhân và vận mệnh nhân loại, đồng thời giới thiệu Julia Garner trong vai Silver Surfer phiên bản nữ.", "highlights" : ["\"The Fantastic Four: First Steps\" tái định nghĩa hình tượng siêu anh hùng bằng cách đặt trọng tâm vào vai trò làm mẹ của Sue Storm (Invisible Woman), mang lại chiều sâu cảm xúc cho nhân vật.", "Nữ diễn viên Vanessa Kirby đã có màn hóa thân xúc động, đặc biệt với phân cảnh Sue Storm sinh con giữa không gian, biểu thị sức mạnh nguyên thủy và sự hy sinh của người phụ nữ.", "Bộ phim không chỉ là cuộc chiến chống lại thực thể vũ trụ Galactus mà còn là câu chuyện về tình yêu, sự đoàn kết gia đình và những lựa chọn đạo đức trước thảm họa.", "Phiên bản Silver Surfer do Julia Garner thủ vai đánh dấu một bước đi táo bạo của Marvel khi thay đổi giới tính nhân vật báo hiệu sự diệt vong của Trái Đất.", "Tác phẩm nhấn mạnh thông điệp về tình đoàn kết nhân loại và sự kết nối cảm xúc, khác biệt so với các phim siêu anh hùng chỉ tập trung vào chiến đấu hoành tráng."], "timeline" : [{"event": "Buổi công chiếu sớm phim \"The Fantastic Four: First Steps\" dành cho độc giả VnExpress diễn ra tại Galaxy Thiso Mall, TP HCM.", "event_date": "2025-07-22", "exact_time": "18:00", "estimated_period": null, "estimated_period_time": null}, {"event": "Buổi công chiếu sớm phim \"The Fantastic Four: First Steps\" dành cho độc giả VnExpress diễn ra tại CGV Metropolis Liễu Giai, Hà Nội.", "event_date": "2025-07-23", "exact_time": "18:00", "estimated_period": null, "estimated_period_time": null}, {"event": "Một bài báo đánh giá phim \"Bộ tứ siêu đẳng\" được xuất bản, tập trung vào chủ đề người mẹ bảo vệ con trước sự diệt vong của nhân loại.", "event_date": "2025-07-24", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Phim \"The Fantastic Four: First Steps\" chính thức ra rạp trên toàn quốc.", "event_date": "2025-07-25", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Một bài báo phỏng vấn Julia Garner về vai diễn Silver Surfer của cô và phong cách thời trang cổ điển được xuất bản.", "event_date": "2025-07-25", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Một bài báo phỏng vấn Vanessa Kirby về vai diễn Sue Storm, đặc biệt là cảnh sinh con và khả năng hóa thành Malice, được công bố.", "event_date": "2025-07-29", "exact_time": null, "estimated_period": null, "estimated_period_time": null}], "locations" : ["New York", "Trái Đất", "Vũ trụ", "London", "TP HCM", "Hà Nội"], "key_figures" : [{"name": "Vanessa Kirby", "quote": "Chúng tôi không muốn nhân vật bị gói gọn trong những khuôn mẫu siêu anh hùng 'lạnh lùng, bất khả chiến bại'.", "description": "Nữ diễn viên thủ vai Sue Storm (Invisible Woman), đã thể hiện một hình ảnh táo bạo và xúc động về hành trình làm mẹ của nhân vật, bao gồm cảnh sinh con giữa không gian."}, {"name": "Sue Storm", "quote": null, "description": "Nhân vật nữ chính, Invisible Woman của Fantastic Four, người mẹ phải đối mặt với nỗi lo thai kỳ và hiểm họa vũ trụ, trở thành biểu tượng nữ quyền mạnh mẽ trong phim."}, {"name": "Julia Garner", "quote": "Tôi thấy tạo hình đó thật ngầu. Có chút gì đó giống thời trang cao cấp - tôi không muốn gọi là thời trang kiểu 'fashion show', nhưng tôi thấy hoàn toàn có thể mang nó lên sàn diễn.", "description": "Nữ diễn viên đảm nhận vai Silver Surfer (Shalla-Bal), sứ giả của Galactus và là phản diện chính của phim, đánh dấu sự thay đổi giới tính của nhân vật này."}, {"name": "Matt Shakman", "quote": null, "description": "Đạo diễn của \"The Fantastic Four: First Steps\", người đã quyết tâm biến Sue Storm thành một biểu tượng nữ quyền mạnh mẽ và chọn Julia Garner vào vai Silver Surfer."}, {"name": "Galactus", "quote": null, "description": "Thực thể vũ trụ khổng lồ chuyên nuốt chửng các hành tinh, là hiểm họa chính mà Bộ tứ siêu đẳng phải đối mặt để bảo vệ Trái Đất."}], "key_stats" : [], "category" : "Giải trí", "created_at" : "2025-07-31T15:21:08.966853+00:00", "updated_at" : "2025-07-31T15:21:08.966854+00:00", "last_article_published_at" : "2025-07-29T08:45:00+00:00"}, {"id" : "77189cc2-aa31-4932-9eb1-fe03cb5ea144", "title" : "Cơ thủ Philippines bị nghi gian lận bi cái và các vấn đề trọng tài tại giải pool 9 bi thế giới", "overview" : "Giải pool 9 bi thế giới 2025 tại Arab Saudi đang đối mặt với những tranh cãi nghiêm trọng khi nhiều cơ thủ hàng đầu thế giới nghi ngờ các đối thủ Philippines sử dụng chất bôi trơn để làm trơn bi cái. Bên cạnh đó, chất lượng trọng tài tại giải cũng bị đặt dấu hỏi. Dù vậy, các cơ thủ Việt Nam đã có màn trình diễn ấn tượng, với 4/5 đại diện lọt vào vòng knock-out.", "highlights" : ["Sự kiện chính là các cơ thủ Philippines bị nghi ngờ sử dụng chất bôi trơn làm trơn bi cái tại giải pool 9 bi thế giới 2025 ở Arab Saudi.", "Hai cơ thủ hàng đầu thế giới Eklent Kaci và Aloysius Yapp công khai bày tỏ sự nghi ngờ về tình trạng bất thường của bi cái sau khi thua các đối thủ Philippines.", "Thêm vào đó, giải đấu còn đối mặt với các vấn đề về chất lượng trọng tài, khi một số cơ thủ phải hướng dẫn trọng tài xếp bi và nhắc nhở về việc đếm ngược thời gian.", "Bất chấp các vấn đề này, 4 trên 5 cơ thủ Việt Nam đã có thành tích tốt khi vào được vòng knock-out, dù sau đó hai người bị loại bởi đối thủ Philippines trong các trận đấu sát nút."], "timeline" : [{"event": "Giải pool 9 bi thế giới 2025 khai mạc tại thành phố Jeddah, Arab Saudi.", "event_date": "2025-07-21", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Nguyễn Anh Tuấn thắng hạt giống số 15 Pijus Labutis 9-8 để vào vòng hai nhánh thắng.", "event_date": "2025-07-22", "exact_time": null, "estimated_period": "tối", "estimated_period_time": "20:00"}, {"event": "Bùi Trường An thua Wiktor Zielinski 8-9 ở trận đầu nhưng sau đó thắng Lu Hui Chan 9-4 ở nhánh thua.", "event_date": "2025-07-22", "exact_time": null, "estimated_period": "tối", "estimated_period_time": "20:00"}, {"event": "Phạm Phương Nam là cơ thủ Việt Nam đầu tiên bị loại sau khi thua hai trận.", "event_date": "2025-07-22", "exact_time": null, "estimated_period": "tối", "estimated_period_time": "20:00"}, {"event": "Nữ cơ thủ 22 tuổi Seo Seo-a của Hàn Quốc thắng cựu số một thế giới Albin Ouschan 9-2.", "event_date": "2025-07-22", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Dương Quốc Hoàng hạ nhà đương kim vô địch World Cup 10 bi Daniel Maciol với tỷ số 9-1 để vào vòng knock-out.", "event_date": "2025-07-23", "exact_time": null, "estimated_period": "tối", "estimated_period_time": "20:00"}, {"event": "Lường Đức Thiện thắng Denis Grabe sát nút 9-8, lần thứ hai liên tiếp thắng với tỷ số sát nút, và cũng vào vòng knock-out.", "event_date": "2025-07-23", "exact_time": null, "estimated_period": "tối", "estimated_period_time": "20:00"}, {"event": "Nguyễn Anh Tuấn hạ Henry Nguyen (Australia) 9-2 để vào vòng knock-out.", "event_date": "2025-07-23", "exact_time": null, "estimated_period": "tối", "estimated_period_time": "20:00"}, {"event": "Bùi Trường An giành suất cuối vào vòng knock-out sau khi thắng Ha Min-ug 9-1.", "event_date": "2025-07-23", "exact_time": null, "estimated_period": "tối", "estimated_period_time": "20:00"}, {"event": "Cơ thủ Mỹ Shane Van Boening phải dạy trọng tài cách xếp bi sau trận thắng Denis Grabe.", "event_date": "2025-07-24", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Cơ thủ số một thế giới Fedor Gorst phàn nàn trọng tài không đếm ngược thời gian khi còn 10 giây trong trận đấu của anh.", "event_date": "2025-07-24", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Cơ thủ Philippines Patric Gonzales thắng Eklent Kaci 11-6, sau trận đấu Kaci nghi ngờ bi cái bị bôi trơn.", "event_date": "2025-07-24", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Cơ thủ Philippines Jeffrey Ignacio thắng Aloysius Yapp 10-11, khiến Yapp cũng đặt câu hỏi về chất bôi trơn.", "event_date": "2025-07-24", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Bốn cặp đấu tứ kết được xác định, trong đó Dương Quốc Hoàng và Bùi Trường An bị loại bởi các đối thủ Philippines với tỷ số sát nút 10-11.", "event_date": "2025-07-25", "exact_time": null, "estimated_period": "tối", "estimated_period_time": "20:00"}, {"event": "Giải đấu kết thúc với trận chung kết.", "event_date": "2025-07-26", "exact_time": null, "estimated_period": null, "estimated_period_time": null}], "locations" : ["Jeddah", "Arab Saudi"], "key_figures" : [{"name": "Eklent Kaci", "quote": "Tôi đã thua một trong 30 cơ thủ Philippines tại giải, ở vòng 1/16. Viên bi cái thực sự kỳ lạ, lăn đi khắp nơi. Tôi nghĩ bi cái đã bị bôi trơn quá đà.", "description": "Cơ thủ Albania, hạt giống số 6, công khai nghi ngờ bi cái bị bôi trơn sau khi thua Patric Gonzales."}, {"name": "Patric Gonzales", "quote": null, "description": "Cơ thủ Philippines, người bị Eklent Kaci nghi ngờ sử dụng chất bôi trơn làm trơn bi cái sau chiến thắng của mình."}, {"name": "Aloysius Yapp", "quote": "Chúng tôi, các cơ thủ, đang nhờ những người có thẩm quyền xử lý vụ việc. Dù phán quyết thế nào, chúng tôi cũng sẽ chấp nhận.", "description": "Cơ thủ số hai thế giới người Singapore, ngụ ý có chất bôi trơn sau khi thua Jeffrey Ignacio và sau đó xin lỗi nhưng vẫn kêu gọi điều tra vụ việc."}, {"name": "Jeffrey Ignacio", "quote": null, "description": "Cơ thủ Philippines, người thắng Aloysius Yapp trong trận đấu mà Yapp nghi ngờ có chất bôi trơn."}, {"name": "Dương Quốc Hoàng", "quote": "Tôi thua không phải vì điều gì khuất tất, mà vì khuyết điểm của bản thân: quá cầu toàn và căng cứng, nên phải trả giá.", "description": "Cơ thủ số một Việt Nam, có thành tích tốt tại giải khi vào vòng 1/8 nhưng bị loại bởi đối thủ Philippines và khẳng định trận đấu của mình là công bằng."}, {"name": "Shane Van Boening", "quote": null, "description": "Cơ thủ Mỹ, cựu vô địch 9 bi thế giới, người phải hướng dẫn trọng tài cách xếp bi tại giải."}, {"name": "Fedor Gorst", "quote": null, "description": "Cơ thủ số một thế giới người Nga, phàn nàn về trọng tài không đếm ngược thời gian chính xác trong trận đấu của anh."}], "key_stats" : [{"value": "~1 triệu USD", "description": "tổng quỹ thưởng của giải"}, {"value": "250.000 USD", "description": "tiền thưởng nhà vô địch"}, {"value": "7 cơ thủ", "description": "Philippines vào vòng 1/8"}, {"value": "4/5 đại diện", "description": "Việt Nam vào vòng knock-out"}, {"value": "14,3%", "description": "khả năng thắng của Seo Seo-a trước Ouschan"}], "category" : "Thể thao", "created_at" : "2025-07-31T15:21:34.174584+00:00", "updated_at" : "2025-07-31T15:21:34.174585+00:00", "last_article_published_at" : "2025-07-25T22:46:04+00:00"}, {"id" : "40dd893d-5f03-4530-96de-51c0cd7cd1ab", "title" : "Chính phủ quyết liệt tháo gỡ vướng mắc nhân sự, thủ tục hành chính ở chính quyền địa phương 2 cấp", "overview" : "Sau hơn một tháng vận hành mô hình chính quyền địa phương hai cấp (tỉnh - xã), hệ thống đã bước đầu ổn định nhưng vẫn còn nhiều vướng mắc liên quan đến nhân sự và thủ tục hành chính. Chính phủ và Bộ Nội vụ đang đẩy mạnh rà soát, hoàn thiện thể chế và tăng cường đào tạo, điều chỉnh chính sách để đảm bảo bộ máy hoạt động hiệu quả, gần dân.", "highlights" : ["Mô hình chính quyền địa phương hai cấp, chính thức vận hành từ 1/7/2025, đã đạt được ổn định ban đầu nhưng còn đối mặt với các vấn đề về nhân sự, thể chế và hạ tầng công nghệ thông tin.", "Bộ Chính trị và Ban Bí thư đã phê bình nghiêm túc các địa phương chậm kiện toàn nhân sự chủ chốt cấp xã và yêu cầu khẩn trương bố trí đầy đủ cán bộ, đặc biệt ở các vị trí thiếu hụt.", "Thủ tướng Phạm Minh Chính chỉ đạo các bộ, ngành phải rà soát, tháo gỡ khó khăn, vướng mắc liên quan đến đất đai và thủ tục hành chính, đồng thời yêu cầu thực hiện nguyên tắc \"6 rõ\" để nâng cao hiệu quả công việc.", "Bộ Nội vụ đang tập trung xây dựng và hoàn thiện các nghị định liên quan đến vị trí việc làm, tiền lương và tiêu chuẩn đánh giá cán bộ (KPI), đồng thời đề xuất cơ chế linh hoạt trong quản lý biên chế cấp xã.", "Các địa phương như TP.HCM, Hà Nội, Cần Thơ, Đà Nẵng, Quảng Trị đang triển khai nhiều giải pháp cụ thể như chuẩn hóa trung tâm hành chính công, tập huấn kỹ năng và đề xuất cơ chế tuyển dụng đặc thù để nâng cao năng lực đội ngũ cán bộ cơ sở."], "timeline" : [{"event": "Hà Nội tổ chức tập huấn quy trình giải quyết thủ tục hành chính và vận hành hệ thống dịch vụ công theo mô hình chính quyền địa phương hai cấp.", "event_date": "2025-06-25", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Mô hình chính quyền địa phương hai cấp (tỉnh - xã) chính thức đi vào hoạt động trên toàn quốc.", "event_date": "2025-07-01", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Bộ Chính trị, Ban Bí thư ban hành kết luận cho phép vận dụng, bố trí cán bộ cấp xã có năng lực, kinh nghiệm nhưng thiếu tiêu chuẩn về trình độ lý luận, chức danh quy hoạch.", "event_date": "2025-07-11", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà đánh giá mô hình chính quyền địa phương hai cấp vận hành \"khá hanh thông, suôn sẻ\" sau hai tuần.", "event_date": "2025-07-14", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Thứ trưởng Bộ Khoa học và Công nghệ Phạm Đức Long cho biết hệ thống dịch vụ công và điều hành địa phương vận hành trơn tru sau ba tuần triển khai.", "event_date": "2025-07-24", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Bộ Chính trị, Ban Bí thư nghiêm túc phê bình các địa phương chậm kiện toàn nhân sự chủ chốt cấp xã.", "event_date": "2025-07-25", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Bộ trưởng Bộ Nội vụ Phạm Thị Thanh Trà thông báo sẽ tham mưu Chính phủ ban hành nghị định sử dụng KPI để đánh giá cán bộ, công chức.", "event_date": "2025-07-25", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Thủ tướng Phạm Minh Chính kết luận hội nghị sơ kết 1 tháng vận hành chính quyền địa phương hai cấp, chỉ ra các tồn tại và yêu cầu thực hiện nguyên tắc \"6 rõ\".", "event_date": "2025-07-28", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "TP.HCM khẩn trương đưa Trung tâm Phục vụ hành chính công và 38 tổ địa bàn (chi nhánh) vào hoạt động.", "event_date": "2025-07-31", "exact_time": null, "estimated_period": null, "estimated_period_time": null}], "locations" : ["Việt Nam", "Hà Nội", "TP.HCM", "Cần Thơ", "Đà Nẵng", "Quảng Trị"], "key_figures" : [{"name": "Phạm Minh Chính", "quote": "Mặc dù rà soát các vướng mắc, mặc dù việc chuyển đổi trạng thái cần thời gian, nhưng Bộ Chính trị đã yêu cầu những vấn đề gì vướng mắc đã được chỉ rõ, nêu ra thì phải được giải quyết.", "description": "Thủ tướng Chính phủ, người chủ trì các cuộc họp và đưa ra chỉ đạo quan trọng về việc vận hành mô hình chính quyền địa phương hai cấp và tháo gỡ vướng mắc."}, {"name": "Phạm Thị Thanh Trà", "quote": "Với hàng loạt yếu tố mới như vậy, những vướng mắc, bất cập trong giai đoạn đầu là điều tất yếu. Chúng ta không thể cầu toàn, quan trọng là phải kịp thời nhận diện, tháo gỡ để từng bước hiện thực hóa mục tiêu xây dựng một chính quyền tinh gọn, hiệu lực, hiệu quả, gần dân, sát dân và phục vụ nhân dân tốt hơn.", "description": "Bộ trưởng Bộ Nội vụ, đóng vai trò nòng cốt trong việc tham mưu, đề xuất và trực tiếp triển khai chính sách tinh gọn bộ máy hành chính."}, {"name": "Trần Cẩm Tú", "quote": null, "description": "Thường trực Ban Bí thư, người ký kết luận của Bộ Chính trị, Ban Bí thư về tiếp tục triển khai các nhiệm vụ hoàn thiện tổ chức bộ máy và hoạt động của mô hình chính quyền địa phương 2 cấp."}, {"name": "Nguyễn Quang Dũng", "quote": null, "description": "Vụ trưởng Vụ Công chức - Viên chức (Bộ Nội vụ), giải đáp các đề xuất và giải pháp liên quan đến việc tuyển dụng, đào tạo, quản lý cán bộ công chức cấp xã."}, {"name": "Trần Văn Lâu", "quote": "sau 25 ngày vận hành, UBND thành phố sẽ tiếp tục đánh giá hiệu quả thực hiện nhiệm vụ chính trị của cán bộ. Trường hợp chưa đáp ứng yêu cầu, cần xem xét điều chuyển, bố trí lại phù hợp để phát huy tối đa năng lực, hiệu quả công tác.", "description": "Chủ tịch UBND TP Cần Thơ, trực tiếp chỉ đạo đánh giá năng lực cán bộ và giải quyết các khó khăn trong vận hành chính quyền cấp xã tại địa phương."}], "key_stats" : [{"value": "41.000 người", "description": "đã nhận trợ cấp thôi việc"}, {"value": "34 tỉnh & 3.321 xã", "description": "số đơn vị hành chính còn lại"}, {"value": "~190.500 tỷ đồng", "description": "ngân sách tiết kiệm 2026-2030"}, {"value": "32/34 địa phương", "description": "đã thành lập trung tâm hành chính công cấp tỉnh"}, {"value": "3.127 trung tâm", "description": "hành chính công cấp xã được thành lập"}], "category" : "Thời sự", "created_at" : "2025-07-31T15:24:17.89553+00:00", "updated_at" : "2025-07-31T15:24:17.895531+00:00", "last_article_published_at" : "2025-07-29T08:54:20+00:00"}, {"id" : "4e0ca48e-865e-4fce-b113-ba971ba6b756", "title" : "Đề xuất sửa đổi Luật Đất đai và chính sách thuế nhằm tháo gỡ vướng mắc thị trường", "overview" : "Bộ Nông nghiệp và Môi trường đang lấy ý kiến dự thảo sửa đổi Luật Đất đai 2024, trong khi Bộ Tài chính cũng đề xuất điều chỉnh Luật Thuế thu nhập cá nhân. Các đề xuất tập trung vào việc bỏ thu tiền sử dụng đất bổ sung, điều chỉnh định giá đất, và áp thuế trên lợi nhuận chuyển nhượng bất động sản, chứng khoán, cùng việc nâng mức giảm trừ gia cảnh, nhằm giảm gánh nặng tài chính, kiểm soát đầu cơ và ổn định thị trường.", "highlights" : ["Bộ Nông nghiệp và Môi trường cùng Bộ Tài chính đang thúc đẩy hàng loạt sửa đổi quan trọng đối với Luật Đất đai 2024 và Luật Thuế thu nhập cá nhân.", "Các đề xuất nhằm giải quyết những bất cập về tài chính đất đai, kiểm soát tình trạng đầu cơ bất động sản, và giảm gánh nặng thuế cho người dân và doanh nghiệp.", "Trong đó, Bộ Nông nghiệp và Môi trường đề xuất bỏ quy định thu tiền sử dụng đất bổ sung và điều chỉnh nguyên tắc định giá đất, trong khi Bộ Tài chính muốn áp thuế 20% trên lãi chuyển nhượng bất động sản và chứng khoán.", "Đáng chú ý, mức giảm trừ gia cảnh cho người nộp thuế được đề xuất tăng lên tới 15,5 triệu đồng/tháng, và 6,2 triệu đồng/tháng cho người phụ thuộc."], "timeline" : [{"event": "Luật sửa đổi, bổ sung một số điều Luật Thuế thu nhập cá nhân có hiệu lực, áp dụng mức thu thống nhất 2% trên giá chuyển nhượng bất động sản.", "event_date": "2015-01-01", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Mức giảm trừ gia cảnh hiện hành 11 triệu đồng/tháng cho người nộp thuế và 4,4 triệu đồng/tháng cho người phụ thuộc được áp dụng.", "event_date": "2020-07-01", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Luật Đất đai 2024 có hiệu lực, bãi bỏ quy định ưu đãi khi chuyển đổi đất nông nghiệp sang đất ở và quy định thu tiền sử dụng đất bổ sung.", "event_date": "2024-08-01", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Luật Công nghiệp công nghệ số có hiệu lực, lần đầu quy định tài sản số là tài sản theo pháp luật dân sự.", "event_date": "2025-01-01", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Thủ tướng Phạm Minh Chính cho biết Chính phủ sẽ đề xuất sửa đổi Nghị quyết 18, làm cơ sở sửa Luật Đất đai 2024 nhằm khắc phục bất cập.", "event_date": "2025-07-10", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Bộ Tài chính lấy ý kiến góp ý dự thảo nghị quyết về điều chỉnh mức giảm trừ gia cảnh.", "event_date": "2025-07-21", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Thứ trưởng Bộ Tài chính Lê Tấn Cận cho biết Bộ dự kiến trình Chính phủ phương án giảm tiền sử dụng đất khi người dân chuyển đổi từ đất nông nghiệp sang đất ở.", "event_date": "2025-07-22", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Hiệp hội Bất động sản TP HCM (HoREA) kiến nghị giảm mức thu tiền sử dụng đất bổ sung từ 5,4% xuống 0,5% tại hội thảo.", "event_date": "2025-07-22", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Báo chí phản ánh đề xuất của Bộ Tài chính về việc đánh thuế 20% trên lợi nhuận khi chuyển nhượng bất động sản và chứng khoán.", "event_date": "2025-07-27", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Bộ Nông nghiệp và Môi trường đang lấy ý kiến dự thảo sửa đổi, bổ sung một số điều của Luật Đất đai 2024, đề xuất bỏ thu tiền sử dụng đất bổ sung và điều chỉnh nguyên tắc định giá đất.", "event_date": "2025-07", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Dự kiến bảng giá đất đầu tiên theo Luật Đất đai 2024 sẽ được công bố và có hiệu lực 5 năm.", "event_date": "2026-01-01", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Mức giảm trừ gia cảnh mới (13,3-15,5 triệu đồng/tháng cho người nộp thuế và 5,3-6,2 triệu đồng/tháng cho người phụ thuộc) dự kiến được áp dụng từ kỳ tính thuế này.", "event_date": "2026", "exact_time": null, "estimated_period": null, "estimated_period_time": null}], "locations" : ["TP HCM", "Hà Nội", "Đà Nẵng", "Singapore", "Mỹ", "Đức"], "key_figures" : [{"name": "Lê Hoàng Châu", "quote": "Đây là lỗi của cơ quan nhà nước, không thể bắt doanh nghiệp gánh. Nếu chưa thể bỏ, chỉ nên thu 0,5% trong giai đoạn chờ sửa luật.", "description": "Chủ tịch Hiệp hội Bất động sản TP HCM (HoREA), nhận định việc bỏ quy định thu tiền sử dụng đất bổ sung là tín hiệu tích cực và kiến nghị giảm mạnh chi phí chuyển mục đích sử dụng đất."}, {"name": "Lê Tấn Cận", "quote": null, "description": "Thứ trưởng Bộ Tài chính, cho biết Bộ dự kiến trình Chính phủ phương án giảm tiền sử dụng đất khi người dân chuyển đổi từ đất nông nghiệp sang đất ở."}, {"name": "Phạm Minh Chính", "quote": null, "description": "Thủ tướng Chính phủ, chỉ đạo nghiên cứu sửa đổi Luật Đất đai 2024 để khắc phục bất cập về thu hồi đất và tài chính đất đai."}, {"name": "Nguyễn Quang Huy", "quote": "Do đó, thu thuế chứng khoán từ giá trị đầu tư thành công, sẽ giúp công bằng và kích thích làm giàu chính đáng.", "description": "CEO Khoa Tài chính - Ngân hàng, Trường Đại học Nguyễn Trãi, nhận định đề xuất thu thuế chứng khoán trên lãi là công bằng và khuyến nghị lộ trình hợp lý."}, {"name": "Nguyễn Thế Minh", "quote": "Đây là cách mà hầu hết thị trường lớn đang áp dụng. Nguyên tắc cơ bản là có thu nhập mới phải nộp thuế, lỗ thì không cần. Đó là sự công bằng trong đầu tư.", "description": "Giám đốc phân tích Khối khách hàng cá nhân, Công ty Chứng khoán Yuanta Việt Nam, nhận định quy định thuế mới trên lãi chứng khoán là hợp lý và phù hợp thông lệ quốc tế."}, {"name": "Phạm Thanh Tuấn", "quote": null, "description": "Luật sư và chuyên gia pháp lý bất động sản, nhận định tư duy chính sách thuế đang dịch chuyển để đánh trúng hành vi đầu cơ."}], "key_stats" : [{"value": "20%", "description": "thuế suất đề xuất trên lãi chuyển nhượng bất động sản & chứng khoán"}, {"value": "15,5 triệu đồng/tháng", "description": "mức giảm trừ gia cảnh tối đa đề xuất cho người nộp thuế"}, {"value": "6,2 triệu đồng/tháng", "description": "mức giảm trừ gia cảnh tối đa đề xuất cho người phụ thuộc"}, {"value": "0,5%", "description": "HoREA kiến nghị mức thu tiền sử dụng đất bổ sung"}, {"value": "3,6%", "description": "Bộ Tài chính đề xuất giảm mức thu tiền sử dụng đất bổ sung"}, {"value": "~17.420 tỷ đồng", "description": "tổng thuế TNCN ước tính từ cổ tức chứng khoán nếu thu ngay"}], "category" : "Kinh doanh", "created_at" : "2025-07-31T15:24:59.677156+00:00", "updated_at" : "2025-07-31T15:24:59.677156+00:00", "last_article_published_at" : "2025-07-29T09:32:47+00:00"}, {"id" : "21f12bcd-fa45-4630-acb2-8f158851837e", "title" : "Cao tốc TP.HCM - Long Thành - Dầu Giây thông xe trở lại sau sửa chữa cầu Long Thành sớm hơn dự kiến", "overview" : "Tình trạng ùn tắc giao thông nghiêm trọng tại cửa ngõ phía đông TP.HCM đã được giải tỏa sau khi công tác sửa chữa khe co giãn cầu Long Thành hoàn thành sớm hơn dự kiến. Kẹt xe kéo dài hàng chục kilomet trước đó do việc chặn một làn đường trên cao tốc và tạm đóng nút giao ĐT743 - Quốc lộ 1, gây ảnh hưởng lớn đến việc đi lại của người dân. UBND TP.HCM đã chỉ đạo các đơn vị liên quan tăng cường phối hợp và đẩy nhanh tiến độ thi công để hạn chế tối đa ảnh hưởng đến giao thông đô thị.", "highlights" : ["Công tác sửa chữa khe co giãn cầu Long Thành trên cao tốc TP.HCM - Long Thành - Dầu Giây đã hoàn thành vào ngày 25-7-2025, sớm hơn 5 ngày so với kế hoạch, giúp tuyến đường thông thoáng trở lại.", "Tình trạng ùn tắc nghiêm trọng xảy ra từ ngày 15-7 do việc chặn một làn đường trên cầu Long Thành để sửa chữa và việc tạm đóng ĐT743 tại nút giao Tân Vạn để thi công Vành đai 3, tạo nên áp lực giao thông dồn nén.", "Các cơ quan chức năng, bao gồm Đội tuần tra kiểm soát giao thông đường bộ cao tốc số 6 và Sở Xây dựng TP.HCM, đã tích cực phân luồng và điều tiết giao thông bằng cách chặn các lối vào cao tốc và hướng dẫn lộ trình thay thế.", "Ùn tắc kéo dài đã ảnh hưởng đến hàng chục kilomet trên Quốc lộ 1 và các tuyến đường khác, khiến nhiều tài xế phải mất hàng giờ để di chuyển qua các điểm nóng.", "UBND TP.HCM, qua chỉ đạo của Phó chủ tịch Bùi Xuân Cường, đã yêu cầu các đơn vị liên quan rút kinh nghiệm và tăng cường phối hợp để tránh tái diễn tình trạng kẹt xe tương tự trong quá trình thi công các công trình lớn."], "timeline" : [{"event": "Công ty cổ phần Dịch vụ kỹ thuật đường cao tốc Việt Nam (VECE) bắt đầu rào chắn một phần mặt cầu Long Thành để sửa chữa khe co giãn, dự kiến kéo dài 15 ngày.", "event_date": "2025-07-15", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Đường ĐT743 đoạn dưới cầu vượt Tân Vạn bị tạm đóng để thi công nút giao thuộc dự án Vành đai 3.", "event_date": "2025-07-15", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Sở Xây dựng TP.HCM yêu cầu tạm thời tháo dỡ rào chắn, mở lại tuyến đường ĐT743 để giảm ùn tắc nghiêm trọng.", "event_date": "2025-07-16", "exact_time": null, "estimated_period": "chiều", "estimated_period_time": "15:00"}, {"event": "Quốc lộ 1 đoạn qua các xã Hưng Thịnh, An Viễn, Trảng Bom (Đồng Nai) ùn tắc cục bộ, dòng xe nối đuôi nhau kéo dài hơn 10km.", "event_date": "2025-07-20", "exact_time": null, "estimated_period": "tối", "estimated_period_time": "20:00"}, {"event": "Quốc lộ 1 và 51 qua tỉnh Đồng Nai trở lại thông thoáng, xe lưu thông ổn định, dù một số nút giao vẫn bị chặn liên tục.", "event_date": "2025-07-21", "exact_time": null, "estimated_period": "sáng", "estimated_period_time": "08:00"}, {"event": "Phó chủ tịch UBND TP.HCM Bùi Xuân Cường kết luận cuộc họp, yêu cầu các đơn vị tăng cường phối hợp trong tổ chức giao thông.", "event_date": "2025-07-21", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Đại diện VECE thông báo công tác sửa chữa khe co giãn cầu Long Thành sẽ hoàn tất trước 12h ngày 25-7, sớm hơn 5 ngày so với kế hoạch.", "event_date": "2025-07-24", "exact_time": null, "estimated_period": "chiều", "estimated_period_time": "15:00"}, {"event": "Cầu Long Thành hoàn thành công tác sửa chữa khe co giãn, cao tốc TP.HCM - Long Thành - Dầu Giây được thông xe trở lại, sớm hơn dự kiến.", "event_date": "2025-07-25", "exact_time": "09:30", "estimated_period": "sáng", "estimated_period_time": "08:00"}], "locations" : ["TP.HCM", "Đồng Nai", "Cao tốc TP.HCM - Long Thành - Dầu Giây", "Cầu Long Thành", "Nút giao Tân Vạn", "Quốc lộ 1"], "key_figures" : [{"name": "Bùi Xuân Cường", "quote": null, "description": "Phó chủ tịch UBND TP.HCM, đã chủ trì cuộc họp và chỉ đạo các đơn vị tăng cường phối hợp, đẩy nhanh tiến độ thi công để giảm ùn tắc giao thông."}, {"name": "Công ty cổ phần Kỹ thuật đường cao tốc Việt Nam (VECE)", "quote": null, "description": "Đơn vị quản lý tuyến cao tốc, chịu trách nhiệm sửa chữa khe co giãn cầu Long Thành và đã hoàn thành công việc sớm hơn dự kiến."}, {"name": "Sở Xây dựng TP.HCM", "quote": null, "description": "Cơ quan đã phối hợp với các đơn vị liên quan tổ chức phân luồng giao thông và yêu cầu tạm dỡ rào chắn tại ĐT743 để giảm ùn tắc."}, {"name": "Đội tuần tra kiểm soát giao thông đường bộ cao tốc số 6 (Đội 6)", "quote": null, "description": "Đơn vị thuộc Cục Cảnh sát giao thông, đã túc trực ngày đêm để phân luồng, chặn mở các nút giao và hướng dẫn lộ trình thay thế nhằm giảm ùn tắc trên cao tốc."}], "key_stats" : [{"value": ">10km", "description": "chiều dài ùn tắc trên Quốc lộ 1"}, {"value": "5 ngày", "description": "thời gian sửa cầu hoàn thành sớm hơn"}, {"value": "10 ngày", "description": "thời gian thực tế sửa cầu Long Thành"}], "category" : "Thời sự", "created_at" : "2025-07-31T15:25:31.527767+00:00", "updated_at" : "2025-07-31T15:25:31.527768+00:00", "last_article_published_at" : "2025-07-25T11:25:00+00:00"}, {"id" : "4d32cb8e-6507-4be1-b413-47c8109ed828", "title" : "Dịch tả heo châu Phi lan rộng trên cả nước, chủng virus nguy hiểm gia tăng", "overview" : "Dịch tả heo châu Phi (ASF) đang lây lan mạnh mẽ trên khắp Việt Nam, đặc biệt đáng lo ngại với sự gia tăng của chủng virus tái tổ hợp genotype I-II chưa có vaccine hiệu quả. Tình trạng giấu dịch, vứt xác heo bệnh bừa bãi và tâm lý lo ngại của người tiêu dùng đã gây ra những thiệt hại kinh tế nghiêm trọng cho ngành chăn nuôi.", "highlights" : ["Dịch tả heo châu Phi đang tiếp tục lây lan rộng trên cả nước, đặc biệt do sự xuất hiện của chủng virus tái tổ hợp genotype I-II chưa có vaccine hiệu quả.", "Tình trạng người dân giấu dịch, bán \"chạy\" hoặc vứt xác heo bệnh ra môi trường là nguyên nhân chính khiến mầm bệnh lây lan nhanh chóng.", "Các cơ quan chức năng từ trung ương đến địa phương đã và đang tăng cường kiểm soát giết mổ, xử lý nghiêm hành vi vi phạm và khuyến cáo người dân phối hợp dập dịch.", "Hậu quả là hơn 43.000 con heo đã phải tiêu hủy trên 30 tỉnh, thành, cùng với đó là sức mua thịt heo giảm mạnh và giá heo hơi giảm sâu, gây thiệt hại lớn cho ngành chăn nuôi."], "timeline" : [{"event": "Chủng virus tái tổ hợp genotype I-II, một loại chưa có vaccine hiệu quả, xuất hiện lần đầu ở Việt Nam.", "event_date": "2023", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Tỷ lệ chủng virus tái tổ hợp genotype I-II trong các ca nhiễm tăng lên 36% và hiện là 45%.", "event_date": "2024", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Bộ Nông nghiệp và Môi trường yêu cầu các địa phương triển khai quyết liệt các biện pháp phòng, chống và xử lý dứt điểm ổ dịch.", "event_date": "2025-06-04", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Dịch tả heo châu Phi gia tăng tại các tỉnh thành phía Bắc và duyên hải miền Trung.", "event_date": "2025-06", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Ổ dịch tả heo châu Phi đầu tiên được phát hiện tại xã Nghĩa Giang, Quảng Ngãi.", "event_date": "2025-06-27", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Lực lượng chức năng phường Nghĩa Lộ, Quảng Ngãi, chôn tạm nhiều heo đã chết gần bờ sông Trà Khúc do tình huống cấp bách.", "event_date": "2025-07-19", "exact_time": null, "estimated_period": "chiều tối", "estimated_period_time": "20:00"}, {"event": "Xã Quảng Trạch, Quảng Trị, ghi nhận 234 hộ có heo bệnh, phải tiêu hủy 1.984 con với tổng trọng lượng hơn 113 tấn.", "event_date": "2025-07-20", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Công an xã Lệ Ninh, Quảng Trị, lập các chốt kiểm soát và tuần tra liên tục trên các tuyến đường nông thôn để ngăn ngừa vứt xác heo chết.", "event_date": "2025-07-22", "exact_time": null, "estimated_period": "sáng", "estimated_period_time": "08:00"}, {"event": "Đội tiêu hủy heo bệnh tại phường Nghĩa Lộ, Quảng Ngãi, đã đào bới và di chuyển số heo chôn tạm gần sông Trà Khúc đến vị trí chôn lấp đảm bảo vệ sinh.", "event_date": "2025-07-22", "exact_time": null, "estimated_period": "sáng", "estimated_period_time": "08:00"}, {"event": "Cả nước còn 256 ổ dịch tả heo châu Phi tại 26 tỉnh, thành phố chưa qua 21 ngày theo dõi.", "event_date": "2025-07-22", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Bộ Nông nghiệp và Môi trường tổ chức hội nghị phòng chống dịch tả lợn châu Phi và kiểm soát hoạt động giết mổ.", "event_date": "2025-07-23", "exact_time": null, "estimated_period": "sáng", "estimated_period_time": "08:00"}, {"event": "Tính đến ngày này, tỉnh Quảng Ngãi đã tiêu hủy hơn 1.300 con heo nhiễm bệnh với trọng lượng khoảng 63 tấn.", "event_date": "2025-07-23", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Thông tin từ Sở NN&MT tỉnh Quảng Ngãi cho biết dịch đã bùng phát tại 1.685 cơ sở chăn nuôi thuộc 34 xã, phường với khoảng 9.610 con heo đã được tiêu hủy.", "event_date": "2025-07-24", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Lực lượng chức năng xã Đông Trạch, Quảng Trị, tiến hành vớt hàng chục xác heo trôi dạt trên sông Đào và hệ thống kênh mương.", "event_date": "2025-07-24", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Sở An toàn thực phẩm TP.HCM phát hiện và ngăn chặn kịp thời khoảng 2 tấn heo thịt không có nguồn gốc xuất xứ, có dấu hiệu nhiễm bệnh tại chợ đầu mối Bình Điền.", "event_date": "2025-07-24", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Lượng heo nhập chợ đầu mối Hóc Môn (TP.HCM) đạt 327 tấn, giảm hơn 22 tấn so với ngày hôm trước.", "event_date": "2025-07-25", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Khu vực bán thịt heo ở chợ Châu Sa, Quảng Ngãi, chỉ còn một số quầy mở, phần lớn bỏ trống sau nhiều ngày ế ẩm.", "event_date": "2025-07-26", "exact_time": null, "estimated_period": "sáng", "estimated_period_time": "08:00"}], "locations" : ["Việt Nam", "Quảng Ngãi", "Gia Lai", "Quảng Trị", "TP.HCM", "Hà Nội"], "key_figures" : [{"name": "Phùng Đức Tiến", "quote": null, "description": "Thứ trưởng Bộ Nông nghiệp và Môi trường, đánh giá dịch đang gia tăng và đề nghị các nhà khoa học nghiên cứu vaccine phù hợp với chủng virus mới."}, {"name": "Phan Quang Minh", "quote": null, "description": "Phó cục trưởng Cục Thú y (Bộ NN&MT), đánh giá dịch đang gia tăng và có nguy cơ lây lan cao, đồng thời chỉ ra việc người chăn nuôi giấu dịch là nguyên nhân."}, {"name": "Đỗ Văn Chung", "quote": "Các chủ hàng muốn đưa heo vào lò mổ phải được xét nghiệm âm tính với dịch tả.", "description": "Chi cục trưởng Chi cục Chăn nuôi và Thú y Quảng Ngãi, cho biết địa phương tăng cường kiểm dịch và kiểm soát giết mổ để người dân yên tâm."}, {"name": "Huỳnh Ngọc Diệp", "quote": null, "description": "Chi cục trưởng Chi cục Chăn nuôi và Thú y tỉnh Gia Lai, khẳng định các phương tiện chở động vật ra vào tỉnh đều được kiểm tra nghiêm ngặt."}, {"name": "Trần Phước Hiền", "quote": null, "description": "Phó chủ tịch UBND tỉnh Quảng Ngãi, chỉ đạo các cơ quan tăng cường tối đa lực lượng, biện pháp để chặn đứng dịch bệnh lây lan."}, {"name": "Trần Quốc Tuấn", "quote": null, "description": "Phó chủ tịch UBND xã Quảng Trạch, Quảng Trị, cho biết xã đang căng mình chống dịch và gặp khó khăn về nhân lực, kinh phí."}, {"name": "Lê Việt Bảo", "quote": null, "description": "Chi cục trưởng Chi cục Thú y và Chăn nuôi TP.HCM, cho biết lực lượng thú y túc trực tại các nhà máy giết mổ để kiểm tra giám sát hoạt động."}, {"name": "Lê Văn Tiển", "quote": null, "description": "Giám đốc chợ đầu mối Hóc Môn, khẳng định ban quản lý chợ luôn phối hợp chặt chẽ với đội thanh tra của Sở An toàn thực phẩm để kiểm tra nguồn gốc và chất lượng heo nhập về chợ."}], "key_stats" : [{"value": "636 ổ dịch", "description": "xảy ra trên 30/34 tỉnh, thành phố cả nước"}, {"value": ">43.000 con", "description": "heo buộc tiêu hủy trên toàn quốc"}, {"value": "45%", "description": "tỷ lệ lợn mắc chủng genotype I-II"}, {"value": "60.000-62.000 đồng/kg", "description": "giá heo hơi miền Nam"}, {"value": "5-6 triệu đồng", "description": "mức phạt hành vi vứt xác động vật bệnh"}], "category" : "Thời sự", "created_at" : "2025-07-31T15:26:08.947353+00:00", "updated_at" : "2025-07-31T15:26:08.947354+00:00", "last_article_published_at" : "2025-07-27T02:02:01+00:00"}, {"id" : "dd94acb4-2feb-49fa-b07f-012aadcf6216", "title" : "Nạn đói trầm trọng ở Gaza và áp lực quốc tế buộc Israel mở cửa viện trợ", "overview" : "Dải Gaza đang đối mặt với thảm họa nạn đói nghiêm trọng khi hơn 2,1 triệu người dân thiếu lương thực và hàng trăm người đã thiệt mạng do suy dinh dưỡng hoặc khi tìm kiếm viện trợ. Trước áp lực quốc tế gia tăng, Israel đã tuyên bố tạm ngừng hoạt động quân sự cục bộ và nối lại thả hàng viện trợ bằng đường không nhằm cải thiện tình hình nhân đạo.", "highlights" : ["Israel đã công bố tạm ngừng hoạt động tác chiến 10 tiếng mỗi ngày tại ba khu vực đông dân ở Dải Gaza và thiết lập các tuyến đường an toàn để phân phát viện trợ nhân đạo.", "Tình trạng nạn đói ở Gaza đang diễn ra nghiêm trọng, với 133 người, trong đó có 87 trẻ em, đã tử vong vì suy dinh dưỡng và đói, đồng thời hơn 1.000 người thiệt mạng khi cố gắng tiếp cận viện trợ.", "Hơn 100 tổ chức cứu trợ và nhiều quốc gia, bao gồm Anh, Pháp, Đức, đã lên tiếng cảnh báo về 'nạn đói hàng loạt' và chỉ trích mô hình phân phối viện trợ của Israel, kêu gọi ngừng bắn ngay lập tức và mở cửa hoàn toàn các cửa khẩu.", "Thủ tướng Anh Keir Starmer đã thông báo kế hoạch công nhận Nhà nước Palestine vào tháng 9 tới trừ khi Israel có các bước đi cụ thể nhằm chấm dứt khủng hoảng ở Gaza.", "Tổng thống Mỹ Donald Trump thừa nhận Gaza đang đối mặt với 'nạn đói thực sự' và hứa sẽ yêu cầu Thủ tướng Israel Benjamin Netanyahu đảm bảo viện trợ đến được tay người dân."], "timeline" : [{"event": "Ít nhất 19-21 người Palestine thiệt mạng do giẫm đạp tại một điểm phân phối hàng cứu trợ của Quỹ Nhân đạo Gaza (GHF) ở Khan Younis.", "event_date": "2024-07-16", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Một quả đạn pháo từ xe tăng Israel bắn trúng Nhà thờ Thánh Gia, nhà thờ Công giáo duy nhất ở Dải Gaza, khiến 3 người thiệt mạng và 10 người bị thương.", "event_date": "2024-07-17", "exact_time": null, "estimated_period": "sáng", "estimated_period_time": "08:00"}, {"event": "Giáo hoàng Leo XIV điện đàm với Thủ tướng Israel Benjamin Netanyahu, bày tỏ quan ngại về tình hình nhân đạo và nhấn mạnh tầm quan trọng của việc bảo vệ các nơi thờ tự.", "event_date": "2024-07-18", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Giới chức Gaza cáo buộc xe tăng Israel bắn vào đám đông người Palestine cố tiếp cận điểm viện trợ ở miền nam Dải Gaza, làm ít nhất 26-32 người thiệt mạng.", "event_date": "2024-07-19", "exact_time": null, "estimated_period": "rạng sáng", "estimated_period_time": "03:00"}, {"event": "Cơ quan phòng vệ dân sự Gaza và Bộ Y tế Gaza cho biết ít nhất 93 người Palestine thiệt mạng do trúng đạn Israel khi xếp hàng chờ nhận lương thực cứu trợ.", "event_date": "2024-07-20", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "28 quốc gia ra tuyên bố chung lên án Israel vì 'hành vi giết hại' dân thường Gaza và kêu gọi Tel Aviv lập tức dừng chiến sự, cho phép dòng viện trợ vào Gaza.", "event_date": "2024-07-21", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Liên Hợp Quốc cho biết các lực lượng Israel đã gây ra cái chết của hơn 1.000 người Palestine trong quá trình viện trợ thực phẩm kể từ cuối tháng 5.", "event_date": "2024-07-22", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Hơn 100 tổ chức cứu trợ cảnh báo về 'nạn đói hàng loạt' đang lan rộng tại Dải Gaza, đồng thời kêu gọi đàm phán và áp dụng lệnh ngừng bắn ngay lập tức.", "event_date": "2024-07-23", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Nhiều bác sĩ tại các bệnh viện ở Gaza, trong đó có Bệnh viện Nasser, đã ngất xỉu trong lúc làm việc do đói và kiệt sức.", "event_date": "2024-07-24", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Israel thông báo sẽ nối lại hoạt động thả hàng viện trợ từ không trung xuống Gaza sau áp lực quốc tế và cảnh báo về nạn đói lan rộng.", "event_date": "2024-07-25", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Lực lượng Phòng vệ Israel (IDF) thông báo áp dụng các đợt 'đình chỉ cục bộ đối với hoạt động quân sự' tại ba khu vực ở Dải Gaza từ 10h-20h hàng ngày để cải thiện phân phát lương thực.", "event_date": "2024-07-27", "exact_time": "10:00", "estimated_period": null, "estimated_period_time": null}, {"event": "Tổng thống Mỹ Donald Trump lần đầu tiên thừa nhận Gaza đang đối mặt với 'nạn đói thực sự' sau nhiều lần lảng tránh vấn đề này.", "event_date": "2024-07-28", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Văn phòng Thủ tướng Anh thông báo sẽ công nhận Nhà nước Palestine tại Đại hội đồng Liên Hợp Quốc vào tháng 9, trừ khi Israel thực hiện các bước đi cụ thể nhằm chấm dứt tình trạng thảm khốc ở Dải Gaza.", "event_date": "2024-07-29", "exact_time": null, "estimated_period": null, "estimated_period_time": null}], "locations" : ["Dải Gaza", "Khan Younis", "Gaza City", "Deir al-Balah", "Al-Mawasi", "New York"], "key_figures" : [{"name": "Keir Starmer", "quote": "Tôi đã nhiều lần bình luận rằng viễn cảnh Anh công nhận Nhà nước Palestine sẽ đóng góp thực chất cho tiến trình hòa bình đúng nghĩa ở khu vực, và chúng tôi sẽ chọn thời điểm có tác động lớn nhất cho Hai nhà nước.", "description": "Thủ tướng Anh, người đã thông báo kế hoạch công nhận Nhà nước Palestine và thảo luận với Tổng thống Mỹ Donald Trump về tình hình Gaza."}, {"name": "Donald Trump", "quote": "Đó là nạn đói thực sự, tôi đã nhìn thấy và bạn không giả mạo nó được. Chúng ta phải cho lũ trẻ ăn.", "description": "Tổng thống Mỹ, người lần đầu tiên công khai thừa nhận nạn đói ở Gaza và cam kết yêu cầu Thủ tướng Israel Benjamin Netanyahu đảm bảo viện trợ đến được tay người dân."}, {"name": "Benjamin Netanyahu", "quote": "Israel cam kết cho phép vận chuyển lượng hàng viện trợ nhân đạo tối thiểu vào vùng chiến sự, song cho rằng Liên Hợp Quốc đã nói sai về chính sách viện trợ của Israel.", "description": "Thủ tướng Israel, người đã phê duyệt việc tạm ngừng hoạt động quân sự để tăng cường viện trợ vào Gaza và điện đàm với Giáo hoàng về tình hình nhân đạo."}, {"name": "Riyad Mansour", "quote": "Mỗi ngày chúng tôi nhận được những thông điệp đau lòng từ Gaza khi mọi người kêu đói.", "description": "Đại sứ Palestine tại Liên Hợp Quốc, người đã kêu gọi Hội đồng Bảo an hành động trước tình hình đói ăn nghiêm trọng ở Gaza."}, {"name": "Tedros Adhanom Ghebreyesus", "quote": "Tôi không biết các bạn sẽ gọi đó là gì ngoài cách gọi nạn đói diện rộng. Chính con người đã gây ra tình cảnh này.", "description": "Tổng giám đốc Tổ chức Y tế Thế giới (WHO), người đã gọi tình hình ở Gaza là 'nạn đói diện rộng' do con người gây ra."}, {"name": "Leo XIV", "quote": "Vụ việc này, thật đau xót. Tuy nhiên, đây chỉ là một phần trong chuỗi các cuộc tấn công quân sự đang diễn ra nhằm vào dân thường và cả những nơi thờ tự tại Gaza.", "description": "Giáo hoàng, người đã mạnh mẽ lên án 'sự man rợ' của cuộc chiến tại Gaza và kêu gọi chấm dứt bạo lực, đồng thời điện đàm với Thủ tướng Israel về tình hình nhân đạo."}, {"name": "Mohammad Saqer", "quote": "Chúng tôi kiệt sức, và lại phải chữa trị cho những bệnh nhân cũng đang kiệt quệ. Người mệt điều trị cho người mệt, người đói chăm người đói, người yếu chăm sóc người yếu.", "description": "Trưởng bộ phận điều dưỡng tại Bệnh viện Nasser ở miền nam Gaza, người đã ngất xỉu trong lúc làm việc vì đói và kiệt sức."}], "key_stats" : [{"value": ">1000 người", "description": "thiệt mạng khi tìm viện trợ từ cuối tháng 5"}, {"value": "133 người, trong đó 87 trẻ em", "description": "tử vong do suy dinh dưỡng & đói"}, {"value": "2,1 triệu người", "description": "dân số Gaza thiếu lương thực"}, {"value": "900.000 trẻ em", "description": "đang bị đói ở Gaza"}, {"value": "10 tiếng/ngày", "description": "thời gian ngừng bắn nhân đạo của Israel"}], "category" : "Thời sự", "created_at" : "2025-07-31T15:27:14.864512+00:00", "updated_at" : "2025-07-31T15:27:14.864513+00:00", "last_article_published_at" : "2025-07-30T00:23:02+00:00"}, {"id" : "9f59d526-6f9e-4e12-8ed3-660f39d84a83", "title" : "Nghệ An: Một xã vẫn cô lập hoàn toàn, 9 xã cô lập một phần sau lũ lịch sử", "overview" : "Sau nhiều ngày mưa lớn do bão Wipha, tỉnh Nghệ An đã trải qua đợt lũ lịch sử gây sạt lở đất và ngập lụt nghiêm trọng trên diện rộng. Hàng nghìn hộ dân bị ảnh hưởng, nhiều tuyến đường huyết mạch bị chia cắt, gây khó khăn cho công tác cứu trợ và khắc phục hậu quả. Đến sáng 27/7, một số xã miền núi vẫn còn bị cô lập, trong khi các lực lượng chức năng đang nỗ lực dọn dẹp, khôi phục hạ tầng và hỗ trợ người dân ổn định cuộc sống.", "highlights" : ["Đến sáng 27/7, tỉnh Nghệ An vẫn còn 1 xã Nhôn Mai bị cô lập hoàn toàn và 9 xã khác bị cô lập một phần, ảnh hưởng đến gần 6.600 hộ dân và hơn 31.000 người.", "Đợt mưa lũ lịch sử này, do ảnh hưởng bão Wipha và nước xả từ các nhà máy thủy điện, đã làm 4 người thiệt mạng và một bé gái 6 tuổi mất tích.", "Hơn 6.000 căn nhà bị hư hỏng hoặc cuốn trôi, cùng với hàng nghìn hecta lúa và hoa màu bị ảnh hưởng nặng nề.", "Các tuyến quốc lộ 7 và 16, vốn là huyết mạch giao thông, bị sạt lở nghiêm trọng và tê liệt ở nhiều đoạn, cản trở việc tiếp cận các vùng sâu.", "Chính quyền địa phương và các lực lượng vũ trang đã tích cực di dời người dân đến nơi an toàn, tiếp tế nhu yếu phẩm và triển khai các biện pháp khắc phục hậu quả, chuẩn bị tái thiết."], "timeline" : [{"event": "Mưa lớn do hoàn lưu bão Wipha bắt đầu trút xuống Nghệ An, kéo dài đến hết ngày 22/7 với lượng phổ biến 100-200mm.", "event_date": "2025-07-21", "exact_time": null, "estimated_period": "tối", "estimated_period_time": "20:00"}, {"event": "Lũ bắt đầu xuất hiện tại hồ thủy điện Bản Vẽ với lưu lượng 583m3/s.", "event_date": "2025-07-22", "exact_time": "04:00", "estimated_period": null, "estimated_period_time": null}, {"event": "Lũ quét xảy ra tại xã Nhôn Mai, cuốn trôi nhiều cầu và nhà cửa, trụ sở Công an xã ngập sâu hơn nửa mét, ít nhất 4 bản bị cô lập.", "event_date": "2025-07-22", "exact_time": "11:00", "estimated_period": null, "estimated_period_time": null}, {"event": "Công ty thủy điện Bản Vẽ bắt đầu vận hành xả tràn điều tiết lũ với tổng lưu lượng nước xả qua công trình là 845m3/s.", "event_date": "2025-07-22", "exact_time": "16:00", "estimated_period": null, "estimated_period_time": null}, {"event": "Cầu treo dài gần 6m ở xã Mường Quàng bị lật do nước sông Quàng dâng cao, làm 105 hộ dân bị cô lập; 7 bản dọc sông Nậm Mộ (xã Mỹ Lý) bị cô lập với nhiều nhà ngập sâu.", "event_date": "2025-07-22", "exact_time": null, "estimated_period": "chiều", "estimated_period_time": "15:00"}, {"event": "Bão Wipha suy yếu thành áp thấp nhiệt đới sau 9 giờ đổ bộ vào khu vực Hưng Yên - Thanh Hóa.", "event_date": "2025-07-22", "exact_time": "19:25", "estimated_period": null, "estimated_period_time": null}, {"event": "Quốc lộ 7 đoạn qua xã Mường Xén ngập sâu hơn một mét, khiến các phương tiện không thể di chuyển.", "event_date": "2025-07-22", "exact_time": null, "estimated_period": "tối", "estimated_period_time": "20:00"}, {"event": "Đỉnh lũ tại trạm Mường Xén trên sông Cả đạt 145,89m, vượt lũ lịch sử năm 2011 khoảng 0,4m.", "event_date": "2025-07-23", "exact_time": "01:00", "estimated_period": null, "estimated_period_time": null}, {"event": "Lũ về hồ thủy điện Bản Vẽ đạt đỉnh với lưu lượng 12.800m3/s, vượt tần suất lũ kiểm tra.", "event_date": "2025-07-23", "exact_time": "02:00", "estimated_period": null, "estimated_period_time": null}, {"event": "Chủ tịch UBND tỉnh Nghệ An Lê Hồng Vinh trực tiếp đến các xã miền Tây Nghệ An để kiểm tra và chỉ đạo công tác ứng phó.", "event_date": "2025-07-23", "exact_time": null, "estimated_period": "sáng", "estimated_period_time": "08:00"}, {"event": "Khoảng 7.000 hộ dân xã Nhân Hòa phải sơ tán khẩn cấp đến nơi an toàn do nước lũ dâng cao, có nơi ngập sâu hơn hai mét.", "event_date": "2025-07-23", "exact_time": null, "estimated_period": "tối", "estimated_period_time": "20:00"}, {"event": "Toàn tỉnh Nghệ An ghi nhận 30 xã bị cô lập hoàn toàn (6 xã) hoặc cô lập một phần (24 xã).", "event_date": "2025-07-24", "exact_time": "10:00", "estimated_period": null, "estimated_period_time": null}, {"event": "Ban Chỉ đạo phòng thủ dân sự quốc gia kết nối trực tuyến với xã Mường Xén (Nghệ An) để nghe báo cáo tình hình và đề xuất hỗ trợ.", "event_date": "2025-07-24", "exact_time": null, "estimated_period": "chiều", "estimated_period_time": "15:00"}, {"event": "Các vết nứt dài 30-200m xuất hiện tại xã Tiền Phong và Mỹ Lý, buộc chính quyền phải di dời gần 200 hộ dân đến nơi an toàn.", "event_date": "2025-07-25", "exact_time": null, "estimated_period": "sáng", "estimated_period_time": "08:00"}, {"event": "Toàn tỉnh Nghệ An còn 16 xã miền núi với hơn 61.000 người bị cô lập (3 xã hoàn toàn, 13 xã một phần).", "event_date": "2025-07-25", "exact_time": null, "estimated_period": "tối", "estimated_period_time": "20:00"}, {"event": "Ban Chỉ huy phòng chống thiên tai Nghệ An báo cáo chỉ còn xã Nhôn Mai bị cô lập hoàn toàn và 9 xã bị cô lập một phần.", "event_date": "2025-07-26", "exact_time": null, "estimated_period": "chiều", "estimated_period_time": "15:00"}, {"event": "Tỉnh Nghệ An còn 10 xã miền núi với gần 6.600 hộ dân, hơn 31.000 người bị cô lập do sạt lở và lũ quét.", "event_date": "2025-07-27", "exact_time": null, "estimated_period": "sáng", "estimated_period_time": "08:00"}], "locations" : ["Nghệ An", "Nhôn Mai", "Mường Xén", "Mỹ Lý", "Kỳ Sơn", "Tương Dương", "Quế Phong"], "key_figures" : [{"name": "Lê Hồng Vinh", "quote": "Tỉnh sẽ huy động các lực lượng, nguồn lực để khắc phục khó khăn, sớm ổn định đời sống cho bà con.", "description": "Chủ tịch UBND tỉnh Nghệ An, đã trực tiếp chỉ đạo công tác khắc phục hậu quả thiên tai và huy động các nguồn lực để sớm ổn định đời sống cho bà con."}, {"name": "Nguyễn Viết Hùng", "quote": "Nhiều nhà bị bùn đất, cây cối đâm vào, cuốn trôi tài sản nhân dân như tivi, tủ lạnh, phương tiện, vật nuôi, nông sản, sách vở của học sinh.", "description": "Bí thư xã Mường Xén, đã báo cáo về tình hình thiệt hại nặng nề tại địa phương do bùn đất và nước lũ cuốn trôi tài sản của người dân."}, {"name": "Đặng Đình Lục", "quote": null, "description": "Chủ tịch UBND xã Nhân Hòa, đã điều phối việc sơ tán khẩn cấp khoảng 7.000 hộ dân trong đêm 23/7 khi nước lũ dâng cao."}, {"name": "Nguyễn Hoàng Hiệp", "quote": null, "description": "Thứ trưởng Bộ Nông nghiệp và Môi trường, đã chia sẻ về việc ứng phó với diễn biến mưa lũ và chỉ đạo các lực lượng tập trung khắc phục, ngăn chặn sạt lở."}], "key_stats" : [{"value": "4 người chết & 1 mất tích", "description": "tổng số thiệt hại về người"}, {"value": "1 xã & 9 xã", "description": "cô lập hoàn toàn và cô lập một phần"}, {"value": "~31.000 người", "description": "còn bị cô lập do lũ"}, {"value": ">6.000 căn nhà", "description": "bị hư hại hoặc cuốn trôi"}, {"value": "12.800m3/s", "description": "lưu lượng đỉnh lũ về hồ Bản Vẽ"}], "category" : "Thời sự", "created_at" : "2025-07-31T15:28:06.348212+00:00", "updated_at" : "2025-07-31T15:28:06.348213+00:00", "last_article_published_at" : "2025-07-27T01:32:53+00:00"}, {"id" : "50545001-b1da-4112-ac26-6e78ec9ce40b", "title" : "Nga và Ukraine tăng cường không kích, Kiev đẩy mạnh công nghệ drone và phòng không", "overview" : "Nga và Ukraine đang leo thang các cuộc tấn công đường không bằng tên lửa và drone, gây ra nhiều thương vong và thiệt hại. Phản ứng lại, Ukraine đang tích cực phát triển công nghệ drone tiên tiến và nhận được các gói viện trợ quân sự đáng kể từ Mỹ và các đồng minh châu Âu để củng cố khả năng phòng không và bảo dưỡng khí tài.", "highlights" : ["Cả Nga và Ukraine đều đang tăng cường các cuộc không kích quy mô lớn bằng tên lửa và drone, gây ra thương vong đáng kể và thiệt hại cho cả mục tiêu quân sự lẫn dân sự.", "Ukraine đang nỗ lực phát triển công nghệ drone tiên tiến, bao gồm việc tích hợp AI để kháng nhiễu và tự động bám bắt mục tiêu, đồng thời đặt mục tiêu sản xuất tới 1.000 drone đánh chặn mỗi ngày.", "Mỹ và các đồng minh châu Âu tiếp tục phê duyệt các gói viện trợ quân sự đáng kể cho Ukraine, bao gồm hệ thống phòng không Patriot và dịch vụ bảo dưỡng cho khí tài hiện có, nhằm tăng cường khả năng phòng thủ của Kiev.", "Nga được cho là đã triển khai tên lửa đối không R-77M đời mới với tầm bắn gần 200 km, tạo thêm thách thức cho không quân Ukraine, trong khi chiến dịch 'Mạng nhện' của Ukraine đã gây thiệt hại cho các máy bay chiến lược của Nga."], "timeline" : [{"event": "Bộ Quốc phòng Nga thông báo đã bắn hạ tổng cộng 48 drone của Ukraine trên bầu trời vùng Belgorod và Bryansk.", "event_date": "2025-07-16", "exact_time": "23:30", "estimated_period": null, "estimated_period_time": null}, {"event": "Phòng không Nga bắn hạ ít nhất 3 máy bay không người lái của Ukraine bay về hướng thủ đô Matxcơva.", "event_date": "2025-07-17", "exact_time": null, "estimated_period": "sáng sớm", "estimated_period_time": "03:00"}, {"event": "Bộ trưởng Quốc phòng Đức Boris Pistorius cho biết nước này sẵn sàng chuyển thêm hai tổ hợp Patriot cho Ukraine với điều kiện thay thế được chúng.", "event_date": "2025-07-22", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Các binh sĩ Ukraine tại thành phố chiến lược Pokrovsk, tỉnh Donetsk, phát hiện các nhóm bộ binh Nga đã xâm nhập đô thị này.", "event_date": "2025-07-22", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Bộ Ngoại giao Mỹ phê duyệt hai thương vụ bán vũ khí tiềm năng tổng trị giá 322 triệu USD cho Ukraine, gồm thiết bị phòng không HAWK và dịch vụ bảo trì cho xe chiến đấu bộ binh M2 Bradley.", "event_date": "2025-07-23", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Mỹ duyệt hai thương vụ bán thiết bị quân sự tổng trị giá 330 triệu USD cho Ukraine, để nước này sửa chữa pháo tự hành M109 và tổ hợp phòng không.", "event_date": "2025-07-24", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Ukraine phóng máy bay không người lái nhằm vào các địa phương ven Biển Đen của Nga, khiến một phụ nữ thiệt mạng tại quận Adler, Sochi.", "event_date": "2025-07-24", "exact_time": null, "estimated_period": "sáng sớm", "estimated_period_time": "03:00"}, {"event": "Các quan chức Ukraine thông báo Nga mở đợt tấn công nhằm vào thủ phủ Odessa, gây hỏa hoạn tại chung cư, ki-ốt và trạm xăng.", "event_date": "2025-07-24", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Tổng thống Ukraine Volodymyr Zelensky chỉ đạo Bộ trưởng Quốc phòng về kế hoạch sản xuất 500-1.000 drone đánh chặn mỗi ngày.", "event_date": "2025-07-25", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Mảnh vỡ được cho là của tên lửa đối không tầm xa R-77M của Nga được công bố, cho thấy Nga có thể đã sử dụng vũ khí đời mới này tại Ukraine.", "event_date": "2025-07-25", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Ukraine tiến hành cuộc tấn công bằng drone vào vùng Leningrad của Nga, khiến 1 dân thường thiệt mạng và 3 người khác bị thương, với 51 drone bị bắn hạ.", "event_date": "2025-07-27", "exact_time": null, "estimated_period": "đầu ngày", "estimated_period_time": "06:00"}, {"event": "Công ty phần mềm Auterion của Mỹ thông báo sẽ chuyển khoảng 33.000 hệ thống tập kích sử dụng AI cho Ukraine từ nay đến cuối năm.", "event_date": "2025-07-27", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Nga tập kích lớn sân bay Starokostiantyniv bằng tên lửa hành trình Kh-101, đạn siêu vượt âm Kinzhal và UAV tự sát Geran-2.", "event_date": "2025-07-28", "exact_time": null, "estimated_period": "rạng sáng", "estimated_period_time": "03:00"}, {"event": "Nga tấn công một nhà tù ở vùng Zaporizhzhia, khiến 16 người thiệt mạng và 35 người bị thương.", "event_date": "2025-07-28", "exact_time": null, "estimated_period": "đêm", "estimated_period_time": "24:00"}, {"event": "Nga tiếp tục tấn công gây thương vong ở vùng Dnipropetrovsk, với 2 người thiệt mạng và 5 người bị thương ở Kamyanske, và 1 người thiệt mạng ở huyện Synelnykivsky.", "event_date": "2025-07-29", "exact_time": null, "estimated_period": "rạng sáng", "estimated_period_time": "03:00"}, {"event": "Lục quân Ukraine thông báo ít nhất 3 binh sĩ thiệt mạng và 18 người bị thương sau khi Nga tấn công một thao trường.", "event_date": "2025-07-29", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Giới chức Nga cho biết Ukraine đã tiến hành nhiều cuộc tấn công bằng drone trên khắp vùng Rostov, khiến 1 người thiệt mạng và 22 chiếc drone bị bắn hạ.", "event_date": "2025-07-29", "exact_time": null, "estimated_period": null, "estimated_period_time": null}], "locations" : ["Ukraine", "Nga", "Starokostiantyniv", "Zaporizhzhia", "Dnipropetrovsk", "Rostov"], "key_figures" : [{"name": "Volodymyr Zelensky", "quote": null, "description": "Tổng thống Ukraine, người chỉ đạo các nỗ lực phát triển và sản xuất drone, đồng thời kêu gọi viện trợ quốc tế."}, {"name": "Donald Trump", "quote": null, "description": "Tổng thống Mỹ, người đã phê duyệt các gói viện trợ quân sự mới cho Ukraine và thúc đẩy việc cung cấp hệ thống phòng không."}, {"name": "Boris Pistorius", "quote": null, "description": "Bộ trưởng Quốc phòng Đức, người phát biểu về điều kiện chuyển giao hệ thống phòng không Patriot cho Ukraine."}, {"name": "Lorenz Meier", "quote": null, "description": "Giám đốc điều hành công ty Auterion (Mỹ), đơn vị sẽ cung cấp hàng chục nghìn bộ kit AI cho drone của Ukraine."}], "key_stats" : [{"value": "26 & 67 người", "description": "thiệt mạng và bị thương trong các cuộc tấn công gần đây"}, {"value": "500-1000 drone", "description": "mục tiêu sản xuất drone đánh chặn mỗi ngày của Ukraine"}, {"value": "33.000 kit AI", "description": "Mỹ chuyển giao cho Ukraine"}, {"value": "13 máy bay", "description": "Nga bị phá hủy trong chiến dịch 'Mạng nhện' theo Ukraine"}, {"value": "2 Tu-95MS bị phá hủy & 7 máy bay hư hại nặng", "description": "thiệt hại chiến lược của Nga theo các nguồn tin quân sự"}], "category" : "Thời sự", "created_at" : "2025-07-31T15:28:58.297811+00:00", "updated_at" : "2025-07-31T15:28:58.297812+00:00", "last_article_published_at" : "2025-07-29T23:57:39+00:00"}, {"id" : "c401b78e-c6fd-42b0-ab38-5e8494b8e715", "title" : "U23 Việt Nam vô địch Đông Nam Á lần thứ ba liên tiếp", "overview" : "U23 Việt Nam đã xuất sắc đánh bại chủ nhà Indonesia 1-0 trong trận chung kết Giải U23 Đông Nam Á 2025, qua đó lập kỷ lục ba lần liên tiếp đăng quang tại giải đấu này. Bàn thắng duy nhất của trận đấu được ghi bởi tiền vệ Nguyễn Công Phương, giúp đoàn quân của HLV Kim Sang-sik bảo vệ thành công ngôi vương trên sân Gelora Bung Karno.", "highlights" : ["U23 Việt Nam giành chức vô địch Giải U23 Đông Nam Á 2025 sau khi thắng chủ nhà Indonesia 1-0 trong trận chung kết.", "Tiền vệ 19 tuổi Nguyễn Công Phương là người ghi bàn thắng duy nhất ở phút 37 của trận đấu căng thẳng.", "HLV Kim Sang-sik trở thành nhà cầm quân đầu tiên vô địch hai giải đấu Đông Nam Á ở hai cấp độ đội tuyển trong cùng một năm.", "Chiến thắng này giúp U23 Việt Nam lập kỷ lục là đội bóng đá nam đầu tiên ba lần liên tiếp đăng quang một giải vô địch Đông Nam Á.", "Trận chung kết chứng kiến những diễn biến kịch tính, bao gồm việc HLV Kim Sang-sik nhận thẻ vàng và vái lạy trọng tài, cùng với việc công nghệ VAR lần đầu được áp dụng tại giải đấu này."], "timeline" : [{"event": "Giải vô địch U23 Đông Nam Á 2025 khởi tranh tại Indonesia.", "event_date": "2025-07-15", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "U23 Việt Nam thắng đậm U23 Lào 3-0 trong trận ra quân bảng B.", "event_date": "2025-07-19", "exact_time": null, "estimated_period": "chiều", "estimated_period_time": "15:00"}, {"event": "U23 Việt Nam đánh bại U23 Campuchia 2-1 ở lượt cuối vòng bảng để giành ngôi nhất bảng B.", "event_date": "2025-07-22", "exact_time": "20:00", "estimated_period": null, "estimated_period_time": null}, {"event": "U23 Việt Nam thắng ngược U23 Philippines 2-1 ở bán kết, giành vé vào chung kết.", "event_date": "2025-07-25", "exact_time": "16:00", "estimated_period": null, "estimated_period_time": null}, {"event": "U23 Indonesia vượt qua U23 Thái Lan 1-1 (thắng luân lưu 7-6) ở bán kết để gặp Việt Nam trong trận chung kết.", "event_date": "2025-07-25", "exact_time": "20:00", "estimated_period": null, "estimated_period_time": null}, {"event": "U23 Việt Nam tập luyện tại Jakarta, tập trung rèn giũa chiến thuật và cải thiện khâu dứt điểm trước chung kết.", "event_date": "2025-07-27", "exact_time": null, "estimated_period": "tối", "estimated_period_time": "20:00"}, {"event": "Liên đoàn Bóng đá Đông Nam Á (AFF) và chủ nhà Indonesia chính thức thông báo áp dụng công nghệ VAR cho trận chung kết và trận tranh hạng ba.", "event_date": "2025-07-28", "exact_time": null, "estimated_period": "sáng", "estimated_period_time": "08:00"}, {"event": "U23 Việt Nam thắng U23 Indonesia 1-0 trong trận chung kết tại sân Gelora Bung Karno, chính thức vô địch Giải U23 Đông Nam Á 2025.", "event_date": "2025-07-29", "exact_time": "20:00", "estimated_period": null, "estimated_period_time": null}], "locations" : ["Jakarta", "Gelora Bung Karno", "Thái Lan"], "key_figures" : [{"name": "Kim Sang-sik", "quote": "Lúc đó các cầu thủ Việt Nam đã thấm mệt. Tôi cố gắng thông qua các hành động của mình để tiếp thêm sự tự tin cho cầu thủ, giúp họ tập trung vào trận đấu.", "description": "Huấn luyện viên trưởng U23 Việt Nam, người đã dẫn dắt đội đến chức vô địch và trở thành HLV đầu tiên giành hai danh hiệu Đông Nam Á ở hai cấp độ đội tuyển trong một năm."}, {"name": "Nguyễn Công Phương", "quote": null, "description": "Tiền vệ 19 tuổi đã ghi bàn thắng duy nhất quyết định chiến thắng 1-0 của U23 Việt Nam trong trận chung kết."}, {"name": "Nguyễn Đình Bắc", "quote": "Lúc này, tôi cảm thấy không gì hạnh phúc hơn nữa. Vô địch tại Indonesia là điều tuyệt vời nhất.", "description": "Tiền đạo của U23 Việt Nam, được Ban tổ chức chọn là Cầu thủ hay nhất giải U23 Đông Nam Á 2025."}, {"name": "Gerald Vanenburg", "quote": "Indonesia đã có một trận đấu khó khăn. Chúng tôi đã có những cơ hội rõ ràng nhưng bỏ lỡ rồi thua từ tình huống cố định.", "description": "Huấn luyện viên trưởng U23 Indonesia, người đã dẫn dắt đội nhà vào chung kết và bày tỏ sự tiếc nuối về kết quả."}, {"name": "Jens Raven", "quote": "Việt Nam phòng ngự rất tốt và chặt chẽ. Vì thế chúng tôi rất khó tạo ra cơ hội.", "description": "Tiền đạo nhập tịch của U23 Indonesia và là Vua phá lưới của giải với 7 bàn thắng."}, {"name": "Gibran Rakabuming Raka", "quote": "Tôi thấy đội tuyển đang có phong độ cao, có lẽ chúng tôi có thể thắng 3-0.", "description": "Phó Tổng thống Indonesia, đã bày tỏ sự lạc quan và tin rằng đội nhà có thể thắng U23 Việt Nam 3-0 trước trận chung kết."}, {"name": "Erick Thohir", "quote": "Đừng để họ chà đạp lên sân nhà của chúng ta.", "description": "Chủ tịch Liên đoàn Bóng đá Indonesia (PSSI), kêu gọi các cầu thủ Indonesia không để Việt Nam nâng cúp ngay trên sân nhà."}], "key_stats" : [{"value": "1-0", "description": "tỷ số chung cuộc Việt Nam thắng Indonesia"}, {"value": "3 lần", "description": "số lần U23 Việt Nam vô địch liên tiếp"}, {"value": "7 bàn", "description": "số bàn Jens Raven ghi được"}, {"value": "~35.000 khán giả", "description": "số lượng CĐV tại sân Bung Karno"}, {"value": "3,15 triệu euro", "description": "giá trị đội hình U23 Indonesia"}], "category" : "Thể thao", "created_at" : "2025-07-31T15:29:17.913906+00:00", "updated_at" : "2025-07-31T15:29:17.913907+00:00", "last_article_published_at" : "2025-07-29T23:10:10+00:00"}, {"id" : "fdf23a72-3116-44d8-a438-7c92f32629fe", "title" : "Phương Mỹ Chi giành hạng 3 'Sing! Asia' với thông điệp đoàn kết châu Á", "overview" : "Phương Mỹ Chi, 22 tuổi, đã xuất sắc đạt hạng ba tại cuộc thi âm nhạc quốc tế \"Sing! Asia\" sau gần hai tháng tranh tài. Cô gây ấn tượng mạnh mẽ với ban giám khảo và khán giả quốc tế qua việc kết hợp các yếu tố văn hóa truyền thống Việt Nam với âm nhạc hiện đại. Tiết mục cuối cùng của cô, ca khúc \"Chopsticks\", đã lan tỏa thông điệp mạnh mẽ về sự đoàn kết và hòa bình giữa các quốc gia châu Á.", "highlights" : ["Phương Mỹ Chi xuất sắc giành hạng ba chung cuộc tại \"Sing! Asia\", khẳng định dấu ấn riêng bằng sự kết hợp độc đáo giữa văn hóa truyền thống Việt Nam và âm nhạc đương đại.", "Tại đêm chung kết, cô trình diễn ca khúc mới \"Chopsticks\" do chính cô và nhóm DTAP sáng tác, lấy cảm hứng từ câu chuyện bó đũa để truyền tải thông điệp về tình đoàn kết và sức mạnh gắn kết châu Á.", "Xuyên suốt cuộc thi, Phương Mỹ Chi liên tục đưa các loại hình nghệ thuật dân gian Việt Nam như cải lương, ca trù, múa võ Vovinam vào các tiết mục, nhận được nhiều lời khen ngợi từ các giám khảo và khán giả quốc tế.", "Với sự đầu tư công phu và tâm thế không đặt nặng thắng thua, Phương Mỹ Chi đã đạt được thành công lớn về mặt truyền thông và tình cảm của công chúng, đưa văn hóa Việt Nam đến gần hơn với bạn bè quốc tế."], "timeline" : [{"event": "Phương Mỹ Chi nổi tiếng từ năm 10 tuổi sau cuộc thi Giọng hát Việt nhí với ca khúc \"Quê em mùa nước lũ\".", "event_date": "2013-00-00", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Cuộc thi âm nhạc \"Sing! Asia\" do nền tảng iQiYi (Trung Quốc) tổ chức chính thức khởi động trên du thuyền.", "event_date": "2025-06-00", "exact_time": null, "estimated_period": "đầu tháng", "estimated_period_time": null}, {"event": "Phương Mỹ Chi biểu diễn tiết mục \"Buôn trăng\" tại trạm thi Vịnh Hạ Long, kết hợp võ Vovinam và trang phục Bắc Bộ.", "event_date": "2025-06-09", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Phương Mỹ Chi thể hiện ca khúc \"Bóng phù hoa\" ở vòng tứ kết, lấy cảm hứng từ \"Chuyện người con gái Nam Xương\", giành chiến thắng áp đảo 15/6 trước Hoàng Linh.", "event_date": "2025-06-27", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Tại bán kết 1, Phương Mỹ Chi và Khả Lâu song ca mashup \"Túy âm - Lục hải vi vương\", lồng ghép cải lương vọng cổ và hí kịch Trung Quốc, đạt 190,6 điểm và vào thẳng bán kết 2.", "event_date": "2025-07-11", "exact_time": null, "estimated_period": "chiều", "estimated_period_time": "15:00"}, {"event": "Video mashup \"Túy âm - Lục hải vi vương\" của Phương Mỹ Chi và Khả Lâu đạt hơn 1,5 triệu lượt xem trên YouTube chỉ trong chưa đầy 24 giờ.", "event_date": "2025-07-12", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Tại bán kết 2, Phương Mỹ Chi biểu diễn ca khúc \"Vũ trụ có anh\" kết hợp ca trù và EDM, thắng Ái Tân Giác La Mị với tỷ số 17-7 và cùng 3 thí sinh khác vào chung kết.", "event_date": "2025-07-18", "exact_time": null, "estimated_period": "chiều", "estimated_period_time": "15:00"}, {"event": "Mashup \"Túy âm - Lục hải vi vương\" của Phương Mỹ Chi và Khả Lâu giữ vị trí top 1 trending âm nhạc trên YouTube Việt Nam vào ngày cuối cùng của hệ thống này.", "event_date": "2025-07-21", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Tập chung kết \"Sing! Asia\" được phát sóng, Phương Mỹ Chi trình diễn ca khúc \"Chopsticks\" và đạt hạng ba chung cuộc với 406,8 điểm.", "event_date": "2025-07-27", "exact_time": null, "estimated_period": "sáng", "estimated_period_time": "08:00"}], "locations" : ["Macau", "Thượng Hải", "Vịnh Hạ Long, Việt Nam", "Singapore", "Okinawa, Nhật Bản", "Hong Kong"], "key_figures" : [{"name": "Phương Mỹ Chi", "quote": "Tôi thấy hạnh phúc vì được đứng trên sân khấu quốc tế và hát về lịch sử, văn hóa dân tộc Việt Nam.", "description": "Nữ ca sĩ 22 tuổi đến từ Việt Nam, đã giành hạng ba tại \"Sing! Asia\" và gây ấn tượng mạnh mẽ với việc quảng bá văn hóa Việt Nam qua âm nhạc."}, {"name": "Miyuna", "quote": null, "description": "Nữ ca sĩ Nhật Bản sinh năm 2002, được đánh giá là đối thủ mạnh nhất và đã giành ngôi vị quán quân \"Sing! Asia\"."}, {"name": "Chu Phi Ca", "quote": null, "description": "Thí sinh đến từ Trung Quốc, đạt vị trí á quân \"Sing! Asia\"."}, {"name": "Khả Lâu", "quote": "Trong lúc tập bài, có những chỗ tôi không biết cách thể hiện. Phương Mỹ Chi đã dạy tôi, cô ấy nói 'bạn phải hát như một vị tướng. Hãy ra lệnh cho họ phong vương cho bạn'.", "description": "Thí sinh Trung Quốc, người bạn thân và là đối tác song ca ăn ý của Phương Mỹ Chi trong nhiều tiết mục gây bão tại \"Sing! Asia\"."}, {"name": "Ái Tân Giác La Mị", "quote": null, "description": "Thí sinh đến từ Trung Quốc, đối thủ của Phương Mỹ Chi trong bán kết 2."}, {"name": "Hoàng Linh", "quote": null, "description": "Ca sĩ khách mời Trung Quốc song ca với Phương Mỹ Chi trong vòng đầu tiên của chung kết với ca khúc \"Lạc trôi\"."}, {"name": "DTAP", "quote": "Mỗi quốc gia châu Á giữ được bản sắc riêng, nhưng khi đồng lòng, gắn kết chắc chắn sẽ tạo thành một tập thể đầy sức mạnh.", "description": "Nhóm sản xuất âm nhạc Việt Nam, đồng sáng tác \"Chopsticks\" và chịu trách nhiệm phối khí các tiết mục của Phương Mỹ Chi tại cuộc thi."}, {"name": "Phan Anh", "quote": "Ngay từ đầu, chúng tôi xác định sẽ mang văn hóa Việt Nam ra với thế giới.", "description": "Người đại diện của Phương Mỹ Chi, khẳng định ê kíp không đặt nặng thắng thua mà chú trọng truyền tải thông điệp văn hóa Việt."}, {"name": "Trương Lương Dĩnh", "quote": "Đó là một màn trình diễn nhào lộn với hai giọng hát đan xen phức tạp, bay lượn và xoay tròn. Nhưng dù những động tác có khó về mặt kỹ thuật đến đâu, chúng vẫn luôn hạ cánh một cách duyên dáng và thanh lịch, kết thúc hoàn hảo.", "description": "Diva và giám khảo người Trung Quốc tại \"Sing! Asia\", liên tục dành lời khen ngợi cho các màn trình diễn của Phương Mỹ Chi."}, {"name": "Tô Hữu Bằng", "quote": "Phương Mỹ Chi tạo ra sự cuốn hút đặc biệt.", "description": "Giám khảo \"Sing! Asia\", bày tỏ sự kinh ngạc và khen ngợi sự tiến bộ vượt bậc của Phương Mỹ Chi."}, {"name": "Âu Đinh Ngọc", "quote": "Cô ấy không đến thi mà đến diễn liveshow. Mọi thứ đều không có gì để chê. Nếu tôi ở Việt Nam sẽ xin làm nhà sản xuất cho cô ấy.", "description": "Nhà sản xuất âm nhạc Hong Kong và giám khảo, đánh giá Phương Mỹ Chi trình diễn như một liveshow hoàn hảo."}], "key_stats" : [{"value": "3", "description": "hạng chung cuộc của Phương Mỹ Chi"}, {"value": "406,8 điểm", "description": "điểm của Phương Mỹ Chi ở chung kết"}, {"value": "411 điểm", "description": "điểm của quán quân Miyuna"}, {"value": "190,6 điểm", "description": "điểm song ca của Phương Mỹ Chi & Khả Lâu tại bán kết 1"}, {"value": ">600.000 lượt", "description": "xem video \"Chopsticks\" trên YouTube"}, {"value": "~1,5 triệu lượt", "description": "xem video mashup \"Túy âm - Lục hải vi vương\" trong 24 giờ"}], "category" : "Giải trí", "created_at" : "2025-07-31T15:29:45.621142+00:00", "updated_at" : "2025-07-31T15:29:45.621143+00:00", "last_article_published_at" : "2025-07-27T12:43:23+00:00"}, {"id" : "44a92985-bf1c-4e53-9303-2be3157e3024", "title" : "Việt Nam trở lại top 10 Olympic Toán quốc tế với 100% huy chương; AI đạt trình độ huy chương vàng", "overview" : "Đội tuyển Việt Nam đã có màn thể hiện xuất sắc tại Olympic Toán quốc tế (IMO) 2025 tại Australia, giành được 100% huy chương và vươn lên hạng 9 toàn đoàn. Trong khi đó, các mô hình trí tuệ nhân tạo từ Google DeepMind và OpenAI cũng đạt được thành tích tương đương huy chương vàng, đánh dấu bước tiến lớn trong khả năng tư duy toán học của AI.", "highlights" : ["Đoàn Việt Nam đã có sự trở lại ngoạn mục tại IMO 2025, giành được 2 huy chương vàng, 3 huy chương bạc và 1 huy chương đồng, với 100% học sinh đạt giải.", "Thành tích này giúp Việt Nam vươn lên vị trí thứ 9 trong tổng số 113 quốc gia và vùng lãnh thổ tham dự, cải thiện đáng kể so với thứ hạng thấp kỷ lục năm trước.", "Đáng chú ý, bài toán hình học số 2 trong đề thi chính thức IMO 2025 là do thầy Trần Quang Hùng, giáo viên Việt Nam, đề xuất, đánh dấu lần thứ tư Việt Nam có bài toán được chọn vào đề thi.", "Lê Phan Đức Mân và Nguyễn Đình Tùng là hai trong số các học sinh Việt Nam giành huy chương bạc, với những câu chuyện nỗ lực vượt khó truyền cảm hứng.", "Trong một diễn biến đột phá, các mô hình trí tuệ nhân tạo Deep Think của Google DeepMind và LLM thử nghiệm của OpenAI đã đạt được điểm số tương đương huy chương vàng IMO, giải được 5/6 bài toán của kỳ thi.", "Ngoài ra, một thí sinh Trung Quốc bị bại não là Xu Qiming cũng gây ấn tượng khi hai lần liên tiếp giành huy chương vàng IMO."], "timeline" : [{"event": "Kỳ thi Olympic Toán quốc tế (IMO) lần thứ 66 chính thức khai mạc tại thành phố Sunshine Coast, bang Queensland, Australia.", "event_date": "2025-07-10", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Bộ Giáo dục và Đào tạo Việt Nam nhận được kết quả kỳ thi IMO 2025, xác nhận 100% học sinh Việt Nam đoạt huy chương.", "event_date": "2025-07-19", "exact_time": null, "estimated_period": "rạng sáng", "estimated_period_time": "03:00"}, {"event": "Lễ bế mạc và trao giải kỳ thi IMO diễn ra tại Australia (theo giờ địa phương).", "event_date": "2025-07-19", "exact_time": "16:00", "estimated_period": null, "estimated_period_time": null}, {"event": "Kỳ thi Olympic Toán quốc tế (IMO) lần thứ 66 kết thúc.", "event_date": "2025-07-20", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Lê Phan Đức Mân về đến sân bay Tân Sơn Nhất, được Phó Chủ tịch UBND TP.HCM Trần Thị Diệu Thúy đón và trao bằng khen cùng \"thưởng nóng\" 50 triệu đồng.", "event_date": "2025-07-21", "exact_time": null, "estimated_period": "chiều", "estimated_period_time": "15:00"}], "locations" : ["Australia", "Việt Nam", "Trung Quốc", "Mỹ", "Hàn Quốc"], "key_figures" : [{"name": "Lê Phan Đức Mân", "quote": "\"Em hạnh phúc khi được ghi nhận thành tích này, đó là phần thưởng xứng đáng cho mọi nỗ lực và cố gắng của em suốt thời gian qua.\"", "description": "Học sinh lớp 12 trường THPT chuyên Lê Hồng Phong, TP.HCM, đã giành huy chương bạc tại IMO 2025 và được TP.HCM vinh danh."}, {"name": "Nguyễn Đình Tùng", "quote": "\"Đi lại vất vả, em cũng từng nghĩ hay về học gần nhà, nhưng các thầy động viên, hỗ trợ, lại được học cái mình thích, em đã vượt qua.\"", "description": "Học sinh lớp 11 trường THPT chuyên Khoa học Tự nhiên, Hà Nội, giành huy chương bạc IMO 2025, nổi bật với hành trình từ trường làng ra phố học tập."}, {"name": "Võ Trọng Khải", "quote": null, "description": "Học sinh lớp 12 trường THPT chuyên Phan Bội Châu, Nghệ An, đã giành huy chương vàng tại IMO 2025, đạt 38/42 điểm và lọt top 10 thí sinh cao điểm nhất."}, {"name": "Trần Minh Hoàng", "quote": null, "description": "Học sinh lớp 12 trường THPT chuyên Hà Tĩnh, đã giành huy chương vàng tại IMO 2025 với 35 điểm."}, {"name": "Trần Quang Hùng", "quote": null, "description": "Giáo viên trường THPT chuyên Khoa học Tự nhiên, Hà Nội, là tác giả bài toán hình học số 2 được chọn vào đề thi chính thức IMO 2025."}, {"name": "Xu Qiming", "quote": null, "description": "Thí sinh đến từ Trung Quốc mắc chứng bại não, đã hai lần liên tiếp giành huy chương vàng IMO."}, {"name": "Gregor Dolinar", "quote": "\"Chúng tôi xác nhận Google DeepMind đã đạt cột mốc được mong đợi từ lâu. Lời giải của AI đáng kinh ngạc ở nhiều khía cạnh. Giám khảo IMO nhận xét chúng rõ ràng, chính xác và phần lớn dễ hiểu.\"", "description": "Chủ tịch IMO, xác nhận AI của Google DeepMind đã đạt cột mốc giải toán tương đương huy chương vàng Olympic."}, {"name": "Alexander Wei", "quote": "\"Chương trình LLM lý luận thực nghiệm của chúng tôi vượt qua thách thức lớn và lâu đời nhất trong lĩnh vực AI: đủ điểm giành huy chương vàng tại cuộc thi toán học danh giá nhất thế giới, kỳ thi Olympic Toán quốc tế IMO.\"", "description": "Thành viên đội ngũ kỹ thuật của OpenAI, thông báo mô hình LLM thử nghiệm của họ đã đủ điểm để giành huy chương vàng IMO."}, {"name": "Trần Thị Diệu Thúy", "quote": "\"Thành tích của em là vinh dự cho thầy cô, gia đình và thành phố chúng ta. Em đã rất xuất sắc.\"", "description": "Phó Chủ tịch UBND TP.HCM, đã ra sân bay đón và trao bằng khen cùng tiền thưởng cho Lê Phan Đức Mân."}], "key_stats" : [{"value": "6/6 học sinh", "description": "đoạt huy chương cho Việt Nam"}, {"value": "Hạng 9/113", "description": "vị trí đoàn Việt Nam"}, {"value": "35/42 điểm", "description": "mức huy chương vàng IMO"}, {"value": "5/6 bài", "description": "số bài AI giải được"}], "category" : "Giáo dục", "created_at" : "2025-07-31T15:30:09.484208+00:00", "updated_at" : "2025-07-31T15:30:09.484209+00:00", "last_article_published_at" : "2025-07-25T07:08:12+00:00"}, {"id" : "8c41dbbf-64b2-43dd-a887-1804fd44015b", "title" : "Mỹ và EU đạt thỏa thuận thương mại, Pháp chỉ trích gay gắt gọi là 'đầu hàng'", "overview" : "Mỹ và Liên minh châu Âu (EU) đã đạt được thỏa thuận khung về thương mại vào ngày 27-7, nhằm ngăn chặn một cuộc chiến thương mại xuyên Đại Tây Dương. Thỏa thuận quy định mức thuế 15% đối với hầu hết hàng hóa xuất khẩu của EU sang Mỹ, đồng thời EU cam kết mua lượng lớn năng lượng, thiết bị quân sự và đầu tư vào Mỹ. Tuy nhiên, thỏa thuận này đã gây ra tranh cãi gay gắt trong nội bộ EU, đặc biệt là Pháp, với nhiều chính trị gia gọi đây là sự 'đầu hàng' trước áp lực của Washington.", "highlights" : ["Mỹ và Liên minh châu Âu đã chính thức đạt được thỏa thuận khung về thương mại vào ngày 27-7, tạm thời tránh được một cuộc chiến thương mại toàn diện giữa hai nền kinh tế lớn.", "Theo thỏa thuận, Mỹ sẽ áp mức thuế 15% lên hầu hết hàng hóa nhập khẩu từ EU, trong khi EU cam kết mua 750 tỷ USD năng lượng và nhiên liệu, cùng 600 tỷ USD đầu tư bổ sung vào Mỹ.", "Tổng thống Mỹ Donald Trump và Chủ tịch Ủy ban châu Âu Ursula von der Leyen đã đóng vai trò trung tâm trong quá trình đàm phán, sau nhiều tháng căng thẳng và các mối đe dọa áp thuế cao từ phía Mỹ.", "Mặc dù được ca ngợi là tránh được thiệt hại kinh tế, thỏa thuận vấp phải sự phản đối mạnh mẽ từ một số quốc gia thành viên EU, đặc biệt là Pháp, nơi nhiều chính trị gia gọi đây là hành động 'khuất phục' và 'thảm họa'."], "timeline" : [{"event": "Tổng thống Mỹ Donald Trump công bố lá thư gửi Chủ tịch Ủy ban châu Âu Ursula von der Leyen, thông báo áp thuế 30% với hàng nhập khẩu của EU từ ngày 1-8.", "event_date": "2025-07-12", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Chủ tịch Ủy ban châu Âu Ursula von der Leyen cho biết EU sẽ hoãn áp thuế trả đũa Mỹ đến ngày 1-8 để đàm phán thỏa thuận thương mại.", "event_date": "2025-07-13", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Bộ trưởng Thương mại Mỹ Howard Lutnick đánh giá \"vẫn còn nhiều cơ hội\" để đạt được thỏa thuận sau cuộc điện đàm với các nhà đàm phán thương mại châu Âu.", "event_date": "2025-07-20", "exact_time": null, "estimated_period": "sáng", "estimated_period_time": "08:00"}, {"event": "Các quốc gia EU ủng hộ gói biện pháp trả đũa lên tới 93 tỷ euro (khoảng 109 tỷ USD) hàng hóa của Mỹ trong trường hợp đàm phán thất bại.", "event_date": "2025-07-24", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Tổng thống Trump dự báo xác suất Mỹ đạt thỏa thuận thương mại với châu Âu là 50% hoặc thấp hơn.", "event_date": "2025-07-25", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Tổng thống Mỹ Donald Trump và Chủ tịch Ủy ban châu Âu Ursula von der Leyen công bố đạt được thỏa thuận khung về thương mại tại Scotland.", "event_date": "2025-07-27", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Thủ tướng Pháp Francois Bayrou chỉ trích mạnh mẽ thỏa thuận thương mại vừa đạt được giữa Mỹ và EU, gọi đây là \"ngày đen tối\" và hành động \"khuất phục\".", "event_date": "2025-07-28", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Bộ Tài chính Pháp cho biết Bộ trưởng Tài chính Eric Lombard và Ngoại trưởng Jean-Noel Barrot sẽ tổ chức cuộc họp với các doanh nghiệp lớn của quốc gia để đánh giá tác động từ thỏa thuận.", "event_date": "2025-07-30", "exact_time": null, "estimated_period": null, "estimated_period_time": null}], "locations" : ["Mỹ", "Liên minh châu Âu", "Scotland", "Pháp", "Đức", "Ý"], "key_figures" : [{"name": "Donald Trump", "quote": "Đây là một thỏa thuận tốt cho tất cả các bên. Đây có lẽ là thỏa thuận lớn nhất từng đạt được trên mọi phương diện.", "description": "Tổng thống Mỹ, người đã khởi xướng các đe dọa thuế quan và công bố thỏa thuận thương mại với EU."}, {"name": "Ursula von der Leyen", "quote": "Nó sẽ mang lại sự ổn định. Điều đó rất quan trọng đối với các doanh nghiệp của chúng tôi ở cả hai bờ Đại Tây Dương.", "description": "Chủ tịch Ủy ban châu Âu, người đại diện cho EU đàm phán và đạt được thỏa thuận thương mại với Mỹ."}, {"name": "Francois Bayrou", "quote": "Đó là một ngày đen tối khi liên minh các quốc gia tự do lại lựa chọn khuất phục.", "description": "Thủ tướng Pháp, người đã chỉ trích gay gắt thỏa thuận thương mại Mỹ - EU, gọi đây là sự \"đầu hàng\"."}, {"name": "Jordan Bardella", "quote": "Bà Ursula von der Leyen đã chấp nhận sự đầu hàng thương mại của châu Âu, gây tổn thất cho các nhà xuất khẩu, nông dân và ngành công nghiệp của chúng ta.", "description": "Chủ tịch Đảng Tập hợp Quốc gia (RN) Pháp, người cáo buộc Chủ tịch EC đã chấp nhận sự \"đầu hàng thương mại\" của châu Âu."}, {"name": "Viktor Orban", "quote": "Donald Trump không đạt được thỏa thuận với Ursula von der Leyen, mà Donald Trump đã nuốt chửng Ursula von der Leyen.", "description": "Thủ tướng Hungary, người bày tỏ sự bất mãn với thỏa thuận, cho rằng EU đã bị \"nuốt chửng\" bởi Mỹ."}], "key_stats" : [{"value": "15%", "description": "mức thuế Mỹ áp lên hầu hết hàng EU"}, {"value": "750 tỷ USD", "description": "EU cam kết mua năng lượng, nhiên liệu Mỹ trong ba năm"}, {"value": "600 tỷ USD", "description": "EU cam kết đầu tư bổ sung vào Mỹ"}, {"value": "~109 tỷ USD", "description": "giá trị gói trả đũa EU đã thông qua"}, {"value": "~70%", "description": "kim ngạch xuất khẩu EU bị ảnh hưởng bởi thuế Mỹ trước đây"}], "category" : "Thế giới", "created_at" : "2025-07-31T15:30:33.360776+00:00", "updated_at" : "2025-07-31T15:30:33.360777+00:00", "last_article_published_at" : "2025-07-29T22:00:00+00:00"}, {"id" : "5893e561-f923-4f85-af66-5fa10c4704af", "title" : "Mỹ đạt thỏa thuận thương mại với Nhật Bản, Philippines trước hạn chót 1-8", "overview" : "Tổng thống Mỹ Donald Trump đã công bố đạt các thỏa thuận thương mại quan trọng với Nhật Bản và Philippines, với việc áp mức thuế quan mới và cam kết mở cửa thị trường. Các thỏa thuận này diễn ra sát thời hạn chót 1-8 khi Mỹ dự kiến áp thuế quan cao hơn, tạo áp lực lớn lên các nền kinh tế châu Á khác chưa đạt được thỏa thuận.", "highlights" : ["Mỹ đã hoàn tất thỏa thuận thương mại với Nhật Bản, trong đó Mỹ sẽ áp thuế 15% lên hàng hóa Nhật và đổi lại Nhật Bản cam kết đầu tư 550 tỉ USD vào Mỹ cũng như mở cửa thị trường.", "Tổng thống Trump cũng đạt thỏa thuận với Philippines, theo đó Mỹ sẽ áp mức thuế 19% thay vì 20% như dự kiến, và Philippines sẽ mở cửa thị trường cho hàng hóa Mỹ với thuế 0%.", "Các thỏa thuận này được ký kết trong bối cảnh hạn chót ngày 1-8 đang cận kề, khi chính quyền Trump dự kiến sẽ áp mức thuế cao hơn lên các đối tác thương mại chưa đạt được thỏa thuận.", "Việc Nhật Bản và Philippines đạt thỏa thuận đang gia tăng áp lực đàm phán lên các quốc gia châu Á khác như Đài Loan và Thái Lan để tránh các mức thuế trừng phạt."], "timeline" : [{"event": "Số liệu công bố cho thấy xuất khẩu của Nhật Bản sang Mỹ đã giảm tháng thứ hai liên tiếp, với kim ngạch xe hơi giảm gần 27% trong tháng 6.", "event_date": "2024-07-17", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Bộ trưởng Tài chính Mỹ Scott Bessent bày tỏ trên mạng xã hội X rằng một thỏa thuận thương mại tốt với Nhật Bản \"vẫn khả thi\".", "event_date": "2025-07-18", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Nhật Bản tổ chức bầu cử Thượng viện, với cử tri bày tỏ không muốn Tokyo nhượng bộ lớn trong đàm phán thương mại.", "event_date": "2025-07-20", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Tổng thống Donald Trump thông báo đạt thỏa thuận thương mại với Philippines sau cuộc gặp với Tổng thống Ferdinand Marcos Jr. tại Nhà Trắng.", "event_date": "2025-07-22", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Tổng thống Donald Trump công bố hoàn tất thỏa thuận thương mại \"khổng lồ\" với Nhật Bản, với mức thuế mới 15% và cam kết đầu tư 550 tỉ USD từ Nhật Bản.", "event_date": "2025-07-22", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Bộ trưởng Tài chính Thái Lan Pichai Chunhavajira cho biết nước này sắp đạt thỏa thuận với Mỹ về giảm mức thuế quan 36% trước thời hạn 1-8.", "event_date": "2025-07-22", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Tổng thống Philippines Ferdinand Marcos Jr. phát biểu về thành tựu giảm 1% thuế quan của Mỹ xuống 19%, đổi lại Philippines mở cửa thị trường và áp thuế 0% với hàng hóa Mỹ.", "event_date": "2025-07-23", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Cổ phiếu các hãng xe Nhật Bản tăng vọt sau tin thuế nhập khẩu ô tô vào Mỹ được giảm từ 25% về 15%.", "event_date": "2025-07-23", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Ngân hàng Phát triển châu Á (ADB) thông báo hạ dự báo tăng trưởng cho các nền kinh tế đang phát triển ở châu Á - Thái Bình Dương.", "event_date": "2025-07-23", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Đài Loan cử phái đoàn thương mại tới Washington D.C để đàm phán trực tiếp với quan chức Mỹ trong tuần này.", "event_date": "2025-07-23", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Thời hạn chót để Mỹ áp thuế quan cao hơn có hiệu lực đối với các đối tác chưa đạt thỏa thuận thương mại.", "event_date": "2025-08-01", "exact_time": null, "estimated_period": null, "estimated_period_time": null}], "locations" : ["Mỹ", "Nhật Bản", "Philippines", "Indonesia", "Thái Lan", "Đài Loan"], "key_figures" : [{"name": "Donald Trump", "quote": "Chúng tôi vừa hoàn tất thỏa thuận khổng lồ với Nhật Bản, có lẽ là thỏa thuận lớn nhất từng được ký kết.", "description": "Tổng thống Mỹ, người đã công bố các thỏa thuận thương mại mới với Nhật Bản và Philippines và đặt ra hạn chót 1-8 để áp thuế quan cao hơn."}, {"name": "Ferdinand Marcos Jr.", "quote": "Mức giảm 1% nghe có vẻ nhượng bộ rất nhỏ, nhưng khi đặt trong bối cảnh thực tế, đây là thành tựu đáng kể.", "description": "Tổng thống Philippines, người đã gặp Tổng thống Trump và đạt được thỏa thuận giảm mức thuế nhập khẩu của Mỹ xuống 19% cho hàng hóa Philippines."}, {"name": "Ishiba Shigeru", "quote": null, "description": "Thủ tướng Nhật Bản, người đã nhận báo cáo ban đầu về thỏa thuận thương mại với Mỹ và tuyên bố chính phủ sẽ bảo vệ lợi ích quốc gia."}, {"name": "Ryosei Akazawa", "quote": "Nhiệm vụ đã hoàn tất.", "description": "Trưởng đoàn đàm phán thuế quan của Nhật Bản, người đã hoàn tất nhiệm vụ đàm phán thỏa thuận với Mỹ tại Nhà Trắng."}, {"name": "Pichai Chunhavajira", "quote": null, "description": "Bộ trưởng Tài chính Thái Lan, người cho biết nước này đang sắp đạt thỏa thuận với Mỹ về giảm mức thuế quan trước thời hạn 1-8."}], "key_stats" : [{"value": "15%", "description": "thuế Mỹ áp lên hàng hóa Nhật Bản"}, {"value": "19%", "description": "thuế Mỹ áp lên hàng hóa Philippines và Indonesia"}, {"value": "0%", "description": "thuế Philippines và Indonesia áp lên hàng hóa Mỹ"}, {"value": "550 tỉ USD", "description": "Nhật Bản cam kết đầu tư vào Mỹ"}, {"value": "63 tỉ USD", "description": "thâm hụt thương mại Mỹ với Nhật năm 2024"}, {"value": "1-8", "description": "ngày hạn chót Mỹ áp thuế quan"}], "category" : "Kinh doanh", "created_at" : "2025-07-31T15:30:59.547373+00:00", "updated_at" : "2025-07-31T15:30:59.547375+00:00", "last_article_published_at" : "2025-07-24T01:04:21+00:00"}, {"id" : "ffa257f1-60cb-44db-9689-ac4c83208dca", "title" : "Việt Nam trang trọng tri ân anh hùng liệt sĩ nhân Ngày Thương binh - Liệt sĩ, đẩy mạnh tìm kiếm danh tính qua ADN", "overview" : "Nhân kỷ niệm 78 năm Ngày Thương binh - Liệt sĩ (27-7), các lãnh đạo cấp cao của Đảng, Nhà nước và địa phương trên khắp cả nước đã tổ chức nhiều hoạt động tri ân sâu sắc tại các nghĩa trang và di tích lịch sử. Các hoạt động này thể hiện lòng biết ơn vô hạn đối với sự hy sinh của các thế hệ cha anh vì độc lập, tự do của Tổ quốc. Đặc biệt, việc đẩy mạnh thu nhận và phân tích mẫu ADN để xác định danh tính liệt sĩ không có thông tin đang được thúc đẩy mạnh mẽ.", "highlights" : ["Các lãnh đạo cấp cao Đảng, Nhà nước và địa phương trên toàn quốc đã tiến hành nhiều hoạt động tri ân sâu sắc tại các nghĩa trang và đền thờ liệt sĩ, thể hiện truyền thống \"uống nước nhớ nguồn\" của dân tộc.", "Tổng Bí thư Tô Lâm đã dâng hương tại Điện Biên Phủ, Thủ tướng Phạm Minh Chính thắp nến tri ân tại Nghĩa trang Trường Sơn và Bí thư Thành ủy TP.HCM Nguyễn Văn Nên dâng hương tại Côn Đảo.", "Bộ Công an đang tăng cường thu nhận và phân tích mẫu ADN của thân nhân liệt sĩ, với 57.273 mẫu đã được thu và 16 liệt sĩ đã được công nhận danh tính nhờ kết quả so khớp trong một năm qua.", "Công nghệ AI cũng được ứng dụng để phục dựng video đoàn viên đầy xúc động giữa các mẹ Việt Nam anh hùng và hình ảnh con trai liệt sĩ, mang đến món quà tinh thần ý nghĩa cho các gia đình."], "timeline" : [{"event": "Đoàn lãnh đạo cấp cao Đảng, Nhà nước và Mặt trận Tổ quốc Việt Nam đặt vòng hoa, dâng hương tại Đài tưởng niệm các Anh hùng liệt sĩ trên đường Bắc Sơn và vào Lăng viếng Chủ tịch Hồ Chí Minh tại Hà Nội.", "event_date": "2025-07-24", "exact_time": null, "estimated_period": "sáng", "estimated_period_time": "08:00"}, {"event": "Thủ tướng Phạm Minh Chính dự hội nghị sơ kết 1 năm triển khai thu nhận mẫu ADN cho thân nhân liệt sĩ tại Bộ Công an, nhấn mạnh nỗ lực đưa liệt sĩ về quê hương.", "event_date": "2025-07-25", "exact_time": null, "estimated_period": "chiều", "estimated_period_time": "15:00"}, {"event": "Thủ tướng Phạm Minh Chính dâng hương, dâng hoa tại di tích quốc gia đặc biệt thành cổ Quảng Trị và Nghĩa trang liệt sĩ quốc gia Đường 9.", "event_date": "2025-07-26", "exact_time": null, "estimated_period": "sáng", "estimated_period_time": "08:00"}, {"event": "Bốn đoàn công tác của TP.HCM do lãnh đạo thành phố dẫn đầu đã đến thăm, tặng quà gia đình liệt sĩ, người có công và lực lượng vũ trang tại Côn Đảo.", "event_date": "2025-07-26", "exact_time": null, "estimated_period": "sáng", "estimated_period_time": "08:00"}, {"event": "Đoàn công tác của Thủ tướng Chính phủ đã mang đoạn video phục dựng bằng công nghệ AI về cuộc đoàn viên của các mẹ Việt Nam anh hùng với con trai liệt sĩ đến thăm các mẹ tại Quảng Trị.", "event_date": "2025-07-26", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Bí thư Thành ủy TP.HCM Nguyễn Văn Nên cùng đoàn lãnh đạo và hàng ngàn người dân dâng hương, thắp nến tri ân tại nghĩa trang Hàng Keo, Hàng Dương ở Côn Đảo.", "event_date": "2025-07-26", "exact_time": null, "estimated_period": "tối", "estimated_period_time": "20:00"}, {"event": "Chương trình nghệ thuật “Côn Đảo - Bản hùng ca bất tử” diễn ra tại sân vận động 30-4, Côn Đảo, thu hút hàng ngàn người dân.", "event_date": "2025-07-26", "exact_time": null, "estimated_period": "tối", "estimated_period_time": "20:00"}, {"event": "Thủ tướng Phạm Minh Chính cùng Đoàn Thanh niên thắp hơn 10.000 ngọn nến tri ân các anh hùng liệt sĩ tại Nghĩa trang liệt sĩ quốc gia Trường Sơn, Quảng Trị.", "event_date": "2025-07-26", "exact_time": null, "estimated_period": "tối", "estimated_period_time": "20:00"}, {"event": "Đoàn công tác tỉnh Quảng Ngãi dâng hương tại đền tưởng niệm liệt sĩ Trường Sơn ở xã Bờ Y và thăm các gia đình có công với cách mạng.", "event_date": "2025-07-27", "exact_time": null, "estimated_period": "sáng", "estimated_period_time": "08:00"}, {"event": "Đoàn đại biểu TP.HCM do Bí thư Thành ủy Nguyễn Văn Nên dẫn đầu dâng hương tại Đền thờ Côn Đảo, tưởng niệm hơn 20.000 chiến sĩ và đồng bào yêu nước.", "event_date": "2025-07-27", "exact_time": null, "estimated_period": "sáng", "estimated_period_time": "08:00"}, {"event": "Tổng Bí thư Tô Lâm dâng hoa, dâng hương tưởng niệm anh hùng liệt sĩ tại Đền thờ liệt sĩ ở Chiến trường Điện Biên Phủ và Nghĩa trang Liệt sĩ quốc gia A1.", "event_date": "2025-07-27", "exact_time": null, "estimated_period": "trưa", "estimated_period_time": "12:00"}, {"event": "Đài Truyền hình TP.HCM phát sóng 2 MV đặc biệt “Có những tuổi 20 như thế” và “Bức thư gửi lại mai sau” trên HTV9.", "event_date": "2025-07-27", "exact_time": "20:25", "estimated_period": null, "estimated_period_time": null}], "locations" : ["Hà Nội", "Quảng Trị", "Côn Đảo", "Điện Biên", "Quảng Ngãi"], "key_figures" : [{"name": "Tô Lâm", "quote": null, "description": "Tổng Bí thư, người dâng hương tưởng niệm các anh hùng liệt sĩ tại Đền thờ liệt sĩ ở Chiến trường Điện Biên Phủ và Nghĩa trang Liệt sĩ quốc gia A1."}, {"name": "Phạm Minh Chính", "quote": "Mỗi ngọn nến được thắp tối nay không chỉ là sự tri ân quá khứ mà còn là ánh sáng soi đường kết nối giữa quá khứ, hiện tại và tương lai; là lời hứa thế hệ hôm nay sống, chiến đấu, lao động, học tập xứng đáng với sự hy sinh của thế hệ đi trước.", "description": "Thủ tướng Chính phủ, người chủ trì lễ thắp nến tri ân tại Nghĩa trang liệt sĩ quốc gia Trường Sơn và nhấn mạnh nỗ lực xác định danh tính liệt sĩ bằng ADN."}, {"name": "Nguyễn Văn Nên", "quote": null, "description": "Bí thư Thành ủy TP.HCM, người dẫn đầu đoàn đại biểu thành phố dâng hương, thắp nến tri ân tại Côn Đảo."}, {"name": "Nguyễn Văn Được", "quote": "Sự hy sinh máu xương của bao thế hệ chiến sĩ, người dân tại Côn Đảo là những trang sử hào hùng của dân tộc, bằng chính tình yêu quê hương đất nước.", "description": "Chủ tịch UBND TP.HCM, người phát biểu tại lễ giỗ ở Đền thờ Côn Đảo và nhấn mạnh sự hy sinh của các chiến sĩ."}, {"name": "Đào Thị Vui", "quote": null, "description": "Mẹ Việt Nam anh hùng 102 tuổi tại Quảng Trị, được đoàn công tác của Thủ tướng thăm và tặng video phục dựng bằng công nghệ AI hình ảnh con trai liệt sĩ."}, {"name": "Nguyễn Xuân Thắng", "quote": null, "description": "Kỹ sư, người đã cùng Lâm Hồng Tiên dành gần 10 năm tìm kiếm thông tin và mộ phần liệt sĩ trên cả nước, được Phó thủ tướng Nguyễn Hòa Bình tiếp kiến."}, {"name": "Lâm Hồng Tiên", "quote": null, "description": "Kỹ sư cầu đường, người đã cùng Nguyễn Xuân Thắng dành gần 10 năm âm thầm tìm kiếm thông tin và mộ phần liệt sĩ trên cả nước, được Phó thủ tướng Nguyễn Hòa Bình tiếp kiến."}], "key_stats" : [{"value": "16 liệt sĩ", "description": "được công nhận danh tính qua ADN"}, {"value": "57.273 mẫu", "description": "ADN thân nhân liệt sĩ đã thu nhận"}, {"value": ">10.000 ngọn nến", "description": "thắp tại Nghĩa trang Trường Sơn"}, {"value": ">20.000 chiến sĩ & đồng bào", "description": "thờ phụng tại Đền thờ Côn Đảo"}], "category" : "Thời sự", "created_at" : "2025-07-31T15:31:48.065919+00:00", "updated_at" : "2025-07-31T15:31:48.06592+00:00", "last_article_published_at" : "2025-07-27T08:28:24+00:00"}, {"id" : "1008ec37-85ff-494b-b2bd-8c354491fb1b", "title" : "Phó Thủ tướng chỉ đạo xử lý lỗ hổng an toàn sau vụ lật tàu Vịnh Xanh 58", "overview" : "Vụ lật tàu du lịch Vịnh Xanh 58 trên vịnh Hạ Long do giông lốc đã khiến 39 người thiệt mạng, trở thành tai nạn tàu thuyền nghiêm trọng nhất tại Việt Nam trong 20 năm qua. Sự cố này đã bộc lộ nhiều lỗ hổng về quy chuẩn kỹ thuật, hệ thống cảnh báo và quy trình cứu hộ, thúc đẩy Phó Thủ tướng Thường trực Nguyễn Hòa Bình chỉ đạo rà soát và đề xuất giải pháp khắc phục toàn diện.", "highlights" : ["Thi thể nạn nhân cuối cùng trong vụ lật tàu Vịnh Xanh 58 đã được tìm thấy, nâng tổng số người thiệt mạng lên 39, biến đây thành tai nạn tàu thuyền chết chóc nhất tại Việt Nam trong hai thập kỷ.", "Sự cố xảy ra khi tàu gặp giông lốc bất ngờ, làm bộc lộ những lỗ hổng nghiêm trọng trong thiết kế tàu (thiếu thiết bị phát tín hiệu cấp cứu tự động) và quy trình ứng phó (mất kết nối GPS nhưng tin báo đến chậm hơn hai tiếng).", "Phó Thủ tướng Thường trực Nguyễn Hòa Bình đã yêu cầu Bộ Xây dựng đề xuất giải pháp quản lý toàn diện và báo cáo trước ngày 15/8, nhằm khắc phục các hạn chế về an toàn hàng hải.", "Tỉnh Quảng Ninh đã tổ chức lễ cầu siêu cho các nạn nhân và cam kết siết chặt công tác quản lý an toàn giao thông đường thủy, đồng thời đẩy mạnh ứng dụng công nghệ trong quản lý và cảnh báo.", "Vụ tai nạn đã gây hoang mang cho du khách, dẫn đến việc hủy và hoãn tour tham quan vịnh Hạ Long, đồng thời dấy lên tranh luận về tiêu chuẩn an toàn của đội tàu du lịch địa phương."], "timeline" : [{"event": "Tàu Vịnh Xanh 58 chở 49 người (46 khách, 3 thuyền viên) xuất bến cảng Bãi Cháy tham quan tuyến 2 vịnh Hạ Long.", "event_date": "2025-07-19", "exact_time": "12:55", "estimated_period": null, "estimated_period_time": null}, {"event": "Tàu Vịnh Xanh 58 bị giông lốc bất ngờ xô nghiêng và lật úp gần hang Đầu Gỗ, khiến toàn bộ người trên tàu rơi xuống biển.", "event_date": "2025-07-19", "exact_time": "13:30", "estimated_period": null, "estimated_period_time": null}, {"event": "Tàu Vịnh Xanh 58 mất kết nối GPS.", "event_date": "2025-07-19", "exact_time": "14:05", "estimated_period": null, "estimated_period_time": null}, {"event": "Biên phòng tỉnh Quảng Ninh nhận được tin báo tai nạn đầu tiên và triển khai tàu cứu hộ.", "event_date": "2025-07-19", "exact_time": "15:30", "estimated_period": null, "estimated_period_time": null}, {"event": "Lực lượng chức năng và thân nhân tổ chức tìm kiếm xuyên đêm, hai du thuyền Ambassador Cruise và Sea Octopus tổ chức bắn pháo hoa gây tranh cãi.", "event_date": "2025-07-19", "exact_time": null, "estimated_period": "tối", "estimated_period_time": "20:00"}, {"event": "Tàu Vịnh Xanh 58 được lật nghiêng và sau đó lai dắt về khu cảng Cái Lân.", "event_date": "2025-07-20", "exact_time": null, "estimated_period": "rạng sáng", "estimated_period_time": "03:00"}, {"event": "Thường trực Tỉnh ủy Quảng Ninh yêu cầu rà soát kỹ các điều kiện đảm bảo an ninh, an toàn đối với đội tàu tham quan vịnh Hạ Long.", "event_date": "2025-07-20", "exact_time": null, "estimated_period": "chiều", "estimated_period_time": "15:00"}, {"event": "Anh Đinh Đức Hiệp được Trung ương Đoàn trao huy hiệu Tuổi trẻ dũng cảm vì đã cứu 4 người khác trong vụ tai nạn.", "event_date": "2025-07-21", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Thi thể một bé trai (sinh năm 2019) được tìm thấy gần đảo Ti Tốp, sau đó xác nhận là nạn nhân vụ lật tàu.", "event_date": "2025-07-21", "exact_time": null, "estimated_period": "trưa", "estimated_period_time": "12:00"}, {"event": "Thi thể anh Nguyễn Việt Hùng (sinh năm 1979) được tìm thấy cách vị trí lật tàu khoảng 500m.", "event_date": "2025-07-22", "exact_time": "11:30", "estimated_period": null, "estimated_period_time": null}, {"event": "Thi thể chị Hoàng Thị Quyên (50 tuổi) được phát hiện trôi dạt trên vịnh Hạ Long gần cửa Dứa.", "event_date": "2025-07-25", "exact_time": "15:00", "estimated_period": null, "estimated_period_time": null}, {"event": "Thi thể nạn nhân cuối cùng, anh Hoàng Văn Thái (sinh năm 1985), được tìm thấy tại khu vực Hang Trống, cách hiện trường khoảng 10km.", "event_date": "2025-07-26", "exact_time": "14:30", "estimated_period": null, "estimated_period_time": null}, {"event": "Tỉnh Quảng Ninh phối hợp với Giáo hội Phật giáo tỉnh tổ chức lễ cầu siêu cho 39 nạn nhân tại cảng tàu khách quốc tế Hạ Long.", "event_date": "2025-07-28", "exact_time": null, "estimated_period": "sáng", "estimated_period_time": "08:00"}, {"event": "Văn phòng Chính phủ truyền đạt ý kiến chỉ đạo của Phó Thủ tướng Thường trực Nguyễn Hòa Bình yêu cầu Bộ Xây dựng đề xuất giải pháp xử lý lỗ hổng từ vụ lật tàu, báo cáo trước 15/8.", "event_date": "2025-07-28", "exact_time": null, "estimated_period": null, "estimated_period_time": null}], "locations" : ["Vịnh Hạ Long", "Bến Tuần Châu", "Cảng Bãi Cháy", "Hang Đầu Gỗ", "Đảo Ti Tốp", "Cảng tàu khách quốc tế Hạ Long"], "key_figures" : [{"name": "Nguyễn Hòa Bình", "quote": null, "description": "Phó Thủ tướng Thường trực, người chỉ đạo các bộ, ngành liên quan xem xét và đề xuất giải pháp khắc phục lỗ hổng an toàn sau vụ lật tàu."}, {"name": "Hoàng Văn Thuyết", "quote": null, "description": "Đại tá, Chính ủy Bộ Chỉ huy quân sự tỉnh Quảng Ninh, báo cáo về việc tin báo tai nạn đến chậm hơn hai tiếng sau sự cố."}, {"name": "Phạm Hà", "quote": null, "description": "CEO Lux Group, chuyên gia hàng hải đã chỉ ra lỗ hổng trong thiết kế tàu du lịch và đề xuất các giải pháp công nghệ để cải thiện an toàn."}, {"name": "Đinh Đức Hiệp", "quote": null, "description": "Một trong những người sống sót, được vinh danh huy hiệu Tuổi trẻ dũng cảm vì đã dũng cảm cứu 4 người khác trong vụ tai nạn."}, {"name": "Đặng Anh Tuấn", "quote": null, "description": "Nạn nhân sống sót, đã nỗ lực tìm kiếm và kéo được 4 người ra khỏi tàu bị lật, nhưng chỉ 2 người sống sót."}, {"name": "Đinh Thị Thùy Linh", "quote": null, "description": "Nạn nhân sống sót từ Hưng Yên, người đã thoát khỏi tàu và nhiều lần quay lại cố gắng cứu những người khác bị mắc kẹt."}, {"name": "Hoàng Văn Thái", "quote": null, "description": "Nạn nhân cuối cùng được tìm thấy, người đã nhường áo phao cho con trai 10 tuổi và sau đó mất tích."}, {"name": "Trần Văn Phúc", "quote": null, "description": "Thiếu tướng, Giám đốc Công an tỉnh Quảng Ninh, đã đến thăm hỏi và nhận đỡ đầu con trai của anh Hoàng Văn Thái cho đến khi trưởng thành."}], "key_stats" : [{"value": "39 người", "description": "số người thiệt mạng trong vụ lật tàu Vịnh Xanh 58"}, {"value": "10 người", "description": "số người được cứu sống từ tàu"}, {"value": "49 người", "description": "tổng số người trên tàu (46 khách & 3 thuyền viên)"}, {"value": "~14,3 tỷ đồng", "description": "số tiền bảo hiểm dự kiến bồi thường cho nạn nhân"}, {"value": "2 tiếng", "description": "thời gian biên phòng mới nhận tin báo sau sự cố"}, {"value": "20 năm", "description": "vụ tai nạn tàu thuyền chết chóc nhất trong 20 năm qua"}], "category" : "Thời sự", "created_at" : "2025-07-31T15:32:21.937005+00:00", "updated_at" : "2025-07-31T15:32:21.937006+00:00", "last_article_published_at" : "2025-07-28T14:46:14+00:00"}, {"id" : "56953e13-dfd7-43b0-ae44-c6f8266de040", "title" : "Việt Nam thắng ngược Thái Lan, vô địch cầu mây nữ thế giới", "overview" : "Đội tuyển cầu mây 4 nữ Việt Nam đã xuất sắc thắng ngược Thái Lan với tỷ số 2-1 trong trận chung kết Giải vô địch thế giới 2025, giành chức vô địch lần thứ ba. Chiến thắng này diễn ra ngay trên sân nhà của đối thủ tại Songkhla, Thái Lan, khẳng định vị thế của Việt Nam trong môn cầu mây và là lần thứ hai liên tiếp đội đánh bại Thái Lan ở chung kết một giải đấu lớn trong năm nay.", "highlights" : ["Đội tuyển cầu mây 4 nữ Việt Nam đã xuất sắc thắng ngược Thái Lan với tỷ số 2-1 (12-15, 15-8, 15-7) trong trận chung kết Giải vô địch thế giới 2025, giành chức vô địch lần thứ ba ở nội dung này.", "Chiến thắng có bước ngoặt quan trọng từ việc HLV Trần Thị Vui điều chỉnh chiến thuật cho cầu thủ chắn giữ thẳng lưng, giúp hóa giải thành công các cú móc cầu của chủ công Thái Lan.", "Chủ công Trần Thị Ngọc Yến đóng vai trò then chốt khi ghi phần lớn số điểm quan trọng và được HLV tin tưởng dồn cầu, trong khi toàn đội duy trì sự tự tin và ý chí quyết tâm cao dù bị dẫn trước.", "Đây là lần đầu tiên Việt Nam thắng ngược Thái Lan trong một trận chung kết cầu mây sau khi thua hiệp đầu, khẳng định Việt Nam là một thế lực mới ở nội dung 4 nữ và đặt mục tiêu vàng SEA Games 33."], "timeline" : [{"event": "Giải cầu mây vô địch thế giới 2025 chính thức khai mạc tại trung tâm thương mại Central Hatyai, tỉnh Songkhla, Thái Lan.", "event_date": "2025-07-22", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Đội tuyển cầu mây 4 nữ Việt Nam giành chiến thắng 2-0 trước Hàn Quốc ở bán kết.", "event_date": "2025-07-25", "exact_time": null, "estimated_period": "chiều", "estimated_period_time": "15:00"}, {"event": "Đội tuyển cầu mây 4 nam Việt Nam hạ Thái Lan 2-0 ở bán kết.", "event_date": "2025-07-25", "exact_time": null, "estimated_period": "tối", "estimated_period_time": "20:00"}, {"event": "Đội tuyển nữ Việt Nam thua Thái Lan ở chung kết đồng đội 3 người.", "event_date": "2025-07-26", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Đội tuyển cầu mây 4 nam Việt Nam thất bại 0-2 trước Nhật Bản trong trận chung kết.", "event_date": "2025-07-27", "exact_time": "09:30", "estimated_period": "sáng", "estimated_period_time": "08:00"}, {"event": "Đội tuyển cầu mây 4 nữ Việt Nam giành chức vô địch thế giới lần thứ ba sau khi thắng ngược Thái Lan 2-1 (12-15, 15-8, 15-7) ở chung kết.", "event_date": "2025-07-27", "exact_time": null, "estimated_period": "chiều", "estimated_period_time": "15:00"}, {"event": "SEA Games 33 sẽ diễn ra tại Thái Lan, là mục tiêu tiếp theo của đội nữ Việt Nam.", "event_date": "2025-12-XX", "exact_time": null, "estimated_period": null, "estimated_period_time": null}], "locations" : ["Songkhla, Thái Lan", "Central Hatyai, Thái Lan", "Ấn Độ"], "key_figures" : [{"name": "Trần Thị Vui", "quote": "Các cầu thủ của tôi rất tự tin.", "description": "Huấn luyện viên đội tuyển cầu mây nữ Việt Nam, người đưa ra những điều chỉnh chiến thuật quan trọng, đặc biệt là hướng dẫn cầu thủ giữ thẳng lưng khi chắn cầu, giúp đội thắng ngược lịch sử."}, {"name": "Trần Thị Ngọc Yến", "quote": null, "description": "Chủ công của đội tuyển cầu mây nữ Việt Nam, người ghi phần lớn số điểm quan trọng và được coi là nguồn cảm hứng giúp đội thắng ngược Thái Lan."}, {"name": "Poonsak Permsak", "quote": null, "description": "Huấn luyện viên đội tuyển cầu mây Thái Lan, người bị người hâm mộ và giới chuyên môn Thái Lan chê trách về chiến thuật thi đấu và cách dụng binh sau thất bại."}, {"name": "Ratsamee Thongsod", "quote": null, "description": "Chủ công chính của Thái Lan trong trận chung kết, ban đầu có phong độ tốt nhưng sau đó bị hàng rào Việt Nam hóa giải và bị thay ra."}, {"name": "Wiphada Chitphuan", "quote": null, "description": "Cầu thủ Thái Lan có cú giao cầu lỗi ở điểm quyết định của trận chung kết, khiến đội nhà để mất chức vô địch vào tay Việt Nam."}], "key_stats" : [{"value": "12-15, 15-8 & 15-7", "description": "tỷ số chung cuộc của trận chung kết"}, {"value": "3 lần", "description": "Việt Nam vô địch thế giới nội dung 4 nữ"}, {"value": "~1500 người", "description": "khán giả Thái Lan cổ vũ trực tiếp trận đấu"}, {"value": "1 vàng, 2 bạc & 2 đồng", "description": "tổng số huy chương Việt Nam giành được tại giải"}], "category" : "Thể thao", "created_at" : "2025-07-31T15:32:54.722696+00:00", "updated_at" : "2025-07-31T15:32:54.722697+00:00", "last_article_published_at" : "2025-07-28T05:28:15+00:00"}, {"id" : "c93019c8-31f3-4e34-b5d6-b4b5ac4b5f62", "title" : "Thiếu Lâm Tự có trụ trì mới sau bê bối của người tiền nhiệm Thích Vĩnh Tín", "overview" : "Hòa thượng Thích Ấn Lạc, nguyên trụ trì chùa Bạch Mã, đã chính thức được thỉnh mời nhậm chức trụ trì Thiếu Lâm Tự, thay thế cựu trụ trì Thích Vĩnh Tín. Việc bổ nhiệm diễn ra sau khi Thích Vĩnh Tín bị Hiệp hội Phật giáo Trung Quốc tước Giấy chứng điệp Thọ Giới vì các cáo buộc hình sự nghiêm trọng và vi phạm giới luật Phật giáo.", "highlights" : ["Hòa thượng Thích Ấn Lạc đã được chọn làm trụ trì mới của Thiếu Lâm Tự, sau khi được toàn thể chúng tăng đồng thuận và hoàn tất các thủ tục liên quan.", "Sự thay đổi này diễn ra sau khi cựu trụ trì Thích Vĩnh Tín bị Hiệp hội Phật giáo Trung Quốc tước Giấy chứng điệp Thọ Giới vì những cáo buộc về tội hình sự, biển thủ tài sản và vi phạm giới luật nhà Phật.", "Trong gần 30 năm nắm quyền, Thích Vĩnh Tín, người được mệnh danh là \"CEO khoác áo cà sa\", đã biến Thiếu Lâm Tự thành một đế chế kinh doanh đa lĩnh vực, gây ra nhiều tranh cãi về thương mại hóa tôn giáo.", "Vụ bê bối đã gây chấn động dư luận trong và ngoài nước, làm tổn hại nghiêm trọng đến uy tín của Thiếu Lâm Tự và khiến nhiều dự án phim liên quan bị ngừng trệ."], "timeline" : [{"event": "Thích Vĩnh Tín (tục danh Lưu Ứng Thành) sinh ra trong một gia đình nhà nông tại thành phố Phụ Dương, tỉnh An Huy.", "event_date": "1965-00-00", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Thích Ấn Lạc sinh tại Đồng Bách, tỉnh Hà Nam.", "event_date": "1966-07-00", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Thiếu niên Lưu Ứng Thành (Thích Vĩnh Tín) đến chùa Thiếu Lâm ở Tung Sơn và bái sư trụ trì đời thứ 29 Thích Hành Chính.", "event_date": "1981-00-00", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Thích Ấn Lạc xuất gia dưới hướng dẫn của hòa thượng Hải Bác tại núi Đồng Bách.", "event_date": "1982-00-00", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Thích Vĩnh Tín kế thừa y bát sau khi trưởng lão Thích Hành Chính viên tịch và đảm nhiệm chức vụ Trưởng ban Quản lý Thiếu Lâm Tự.", "event_date": "1987-00-00", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Thích Vĩnh Tín khởi kiện thương hiệu \"Xúc xích Thiếu Lâm Tự\" vi phạm bản quyền, trở thành vụ kiện bản quyền đầu tiên trong giới tôn giáo Trung Quốc.", "event_date": "1994-00-00", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Thích Vĩnh Tín đăng ký tên miền và lập trang web cho Thiếu Lâm Tự, giúp chùa trở thành một trong những tổ chức tôn giáo đầu tiên ứng dụng kỹ thuật số.", "event_date": "1996-00-00", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Thích Vĩnh Tín thành lập Công ty TNHH Phát triển Thực nghiệp Thiếu Lâm Tự Hà Nam, công ty đầu tiên trong giới Phật giáo Trung Quốc.", "event_date": "1997-00-00", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Thích Vĩnh Tín trở thành trụ trì chính thức của Thiếu Lâm Tự.", "event_date": "1999-00-00", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Công ty TNHH Quản lý Tài sản Vô hình Thiếu Lâm Hà Nam được thành lập, là nền tảng cốt lõi của quá trình thương mại hóa chùa.", "event_date": "2008-00-00", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Một người tự xưng là cựu đệ tử Thiếu Lâm Thích Chính Nghĩa đăng bài tố cáo Thích Vĩnh Tín về các vấn đề tài sản và quan hệ phức tạp, nhưng vụ việc sau đó không có kết luận xử lý.", "event_date": "2015-00-00", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Một công ty liên kết của Thiếu Lâm Tự đã trúng thầu lô đất thương mại tại Trịnh Châu với giá 452 triệu tệ.", "event_date": "2022-00-00", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Thích Vĩnh Tín xuất hiện công khai lần cuối cùng khi tham dự một cuộc họp của toàn thể tăng chúng tại Thiếu Lâm Tự.", "event_date": "2025-07-07", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Bài đăng cuối cùng trên Weibo cá nhân của Thích Vĩnh Tín được đăng tải, sau đó tài khoản này ngừng cập nhật.", "event_date": "2025-07-24", "exact_time": "06:58", "estimated_period": null, "estimated_period_time": null}, {"event": "Truyền thông Trung Quốc dẫn nguồn tin cho biết Thích Vĩnh Tín đã bị cơ quan chức năng đưa đi điều tra.", "event_date": "2025-07-26", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Văn phòng Quản lý Thiếu Lâm Tự chính thức ra thông báo xác nhận trụ trì Thích Vĩnh Tín đang bị điều tra vì nghi ngờ phạm tội hình sự và vi phạm giới luật.", "event_date": "2025-07-27", "exact_time": null, "estimated_period": "tối", "estimated_period_time": "20:00"}, {"event": "Hiệp hội Phật giáo Trung Quốc ra thông báo tước Giấy chứng điệp Thọ Giới của Thích Vĩnh Tín, khai trừ ông khỏi giới tăng.", "event_date": "2025-07-28", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Thiếu Lâm Tự ra thông báo hòa thượng Thích Ấn Lạc được thỉnh mời nhậm chức trụ trì, sau khi được toàn thể chúng tăng đồng thuận.", "event_date": "2025-07-28", "exact_time": null, "estimated_period": null, "estimated_period_time": null}], "locations" : ["Thiếu Lâm Tự", "Hà Nam, Trung Quốc", "Đăng Phong", "Lạc Dương", "Bạch Mã Tự", "Trịnh Châu"], "key_figures" : [{"name": "Thích Vĩnh Tín", "quote": "\"Hòa thượng cũng phải ăn cơm.\"", "description": "Cựu trụ trì Thiếu Lâm Tự, người đang bị điều tra với cáo buộc phạm tội hình sự, biển thủ và chiếm đoạt tài sản của chùa, vi phạm giới luật Phật giáo nghiêm trọng, có quan hệ bất chính với nhiều phụ nữ và có con riêng."}, {"name": "Thích Ấn Lạc", "quote": null, "description": "Tân trụ trì Thiếu Lâm Tự, nguyên trụ trì chùa Bạch Mã, được toàn thể chúng tăng Thiếu Lâm Tự đồng thuận thỉnh mời nhậm chức."}, {"name": "Thích Hành Chính", "quote": null, "description": "Trụ trì đời thứ 29 của chùa Thiếu Lâm, sư phụ của Thích Vĩnh Tín."}], "key_stats" : [{"value": ">30 tỷ NDT", "description": "tổng tài sản ước tính của Thiếu Lâm Tự năm 2009"}, {"value": "706 nhãn hiệu", "description": "chùa Thiếu Lâm đăng ký đến năm 2022"}, {"value": "4,2 triệu lượt", "description": "khách tham quan Thiếu Lâm Tự năm 2019"}, {"value": ">1,2 tỷ NDT", "description": "tổng doanh thu liên quan du lịch của Thiếu Lâm Tự năm 2019"}, {"value": "452 triệu tệ", "description": "công ty liên kết Thiếu Lâm Tự trúng thầu đất năm 2022"}, {"value": "100-200 triệu USD", "description": "tổng doanh thu ước tính của Thiếu Lâm Tự mỗi năm"}], "category" : "Pháp luật", "created_at" : "2025-07-31T15:33:29.198816+00:00", "updated_at" : "2025-07-31T15:33:29.198817+00:00", "last_article_published_at" : "2025-07-29T11:53:29+00:00"}, {"id" : "6dc30b75-3c0b-4ebe-84ab-f1acd73e6e21", "title" : "11.000 runner VnExpress Marathon thắp sáng bình minh Đà Nẵng", "overview" : "VnExpress Marathon Đà Nẵng 2025 đã thành công rực rỡ với sự tham gia của 11.000 runner, trở thành mùa giải đông nhất tại thành phố. Sự kiện không chỉ là một ngày hội thể thao mà còn góp phần quảng bá hình ảnh Đà Nẵng như một điểm đến du lịch thể thao hàng đầu miền Trung, bất chấp những thử thách về thời tiết.", "highlights" : ["VnExpress Marathon Đà Nẵng 2025 đã thu hút 11.000 runner, trở thành mùa giải đông nhất tại thành phố, khẳng định vị thế của Đà Nẵng là điểm đến du lịch thể thao hàng đầu miền Trung.", "Cung đường chạy được thiết kế đặc biệt, đi qua các biểu tượng du lịch như cầu Rồng và cầu Thuận Phước, đã mang đến trải nghiệm độc đáo và góp phần quảng bá vẻ đẹp của thành phố.", "Hơn 1.000 tình nguyện viên, 200 crew và 500 cảnh sát đã được huy động để đảm bảo sự vận hành suôn sẻ của giải đấu, tạo nên một không khí lễ hội sôi động.", "Giải đấu chứng kiến những màn trình diễn đáng chú ý như việc VĐV trẻ Vòng Vành Long vượt qua chân chạy Kenya Edwin Kiptoo, và câu chuyện đầy nghị lực của Phạm Huỳnh Yến Thư, người đã ngã gục gần đích nhưng không nản lòng."], "timeline" : [{"event": "Triển lãm \"Khơi nguồn di sản\" tại Củi Lũ Art Space (Hội An) khai mạc, kéo dài đến ngày 21/7.", "event_date": "2025-07-15", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Sự kiện Flying Pizza Festival với đầu bếp người Italy Pasqualino Barbasso bắt đầu tại khách sạn Four Points by Sheraton, diễn ra xuyên suốt tuần lễ giải chạy đến 23/7.", "event_date": "2025-07-17", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "CLB chạy bộ Hải Châu Runners với 100 thành viên chạy nhẹ để \"làm nóng\" trước giải đấu.", "event_date": "2025-07-18", "exact_time": null, "estimated_period": "sáng", "estimated_period_time": "08:00"}, {"event": "Họp báo công bố giải VnExpress Marathon Đà Nẵng 2025, ông Nguyễn Trọng Thao nhận định giải góp phần quảng bá hình ảnh thành phố.", "event_date": "2025-07-18", "exact_time": null, "estimated_period": "sáng", "estimated_period_time": "08:00"}, {"event": "Lễ hội \"Chợ Sống Chậm\" diễn ra tại khu nghỉ dưỡng Namia River Retreat (Hội An) đến 18h cùng ngày.", "event_date": "2025-07-19", "exact_time": "11:00", "estimated_period": null, "estimated_period_time": null}, {"event": "Đêm nhạc \"Trà chiều đợi một người\" của Diva Hà Trần diễn ra tại rooftop của Memory Lounge bên sông Hàn.", "event_date": "2025-07-19", "exact_time": null, "estimated_period": "tối", "estimated_period_time": "20:00"}, {"event": "Nhiệt độ tại Đà Nẵng đã lên tới 30 độ C, tạo thử thách lớn cho các vận động viên.", "event_date": "2025-07-20", "exact_time": "02:00", "estimated_period": null, "estimated_period_time": null}, {"event": "VnExpress Marathon Đà Nẵng 2025 chính thức xuất phát, đổi giờ so với năm ngoái để tối ưu trải nghiệm VĐV.", "event_date": "2025-07-20", "exact_time": "02:30", "estimated_period": null, "estimated_period_time": null}, {"event": "Vận động viên Phạm Huỳnh Yến Thư dẫn đầu gần như toàn bộ cự ly 42km nữ nhưng đổ gục cách đích khoảng 50m do kiệt sức.", "event_date": "2025-07-20", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Vòng Vành Long giành chiến thắng cự ly 21km nam với thành tích 1 tiếng 13 phút, vượt qua Edwin Kiptoo.", "event_date": "2025-07-20", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Nguyễn Văn Long phải bỏ cuộc ở km 18 cự ly marathon nam vì choáng váng.", "event_date": "2025-07-20", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Phạm Huỳnh Yến Thư dần hồi phục sau khi được truyền nước và nghỉ ngơi tại Bệnh viện Đa khoa Đà Nẵng.", "event_date": "2025-07-20", "exact_time": "08:00", "estimated_period": null, "estimated_period_time": null}, {"event": "Giải VnExpress Marathon Đà Nẵng 2025 chính thức khép lại sau 6 tiếng 30 phút thi đấu.", "event_date": "2025-07-20", "exact_time": "09:00", "estimated_period": null, "estimated_period_time": null}, {"event": "Phạm Huỳnh Yến Thư được xuất viện từ Bệnh viện Đa khoa Đà Nẵng sau sự cố kiệt sức.", "event_date": "2025-07-20", "exact_time": null, "estimated_period": "chiều", "estimated_period_time": "15:00"}, {"event": "Cựu tiền đạo Dimitar Berbatov tham gia sự kiện \"Together We Rise\" tại Cung Thể thao Tiên Sơn.", "event_date": "2025-07-21", "exact_time": null, "estimated_period": null, "estimated_period_time": null}], "locations" : ["Đà Nẵng", "Cầu Rồng", "Cầu Thuận Phước", "Sông Hàn", "Công viên Biển Đông", "Hội An", "Bán đảo Sơn Trà"], "key_figures" : [{"name": "Phạm Huỳnh Yến Thư", "quote": "Tôi không sợ và cũng không nản lòng.", "description": "Vận động viên trẻ thuộc biên chế tuyển điền kinh Đắk Lắk, dẫn đầu gần toàn bộ cự ly marathon nữ nhưng kiệt sức và ngã gục cách đích 50m."}, {"name": "Edwin Kiptoo", "quote": "Tôi không gặp chấn thương, không đánh mất động lực. Thể thao là vậy - có thắng, có thua. Vấn đề là học được gì sau mỗi cuộc đua.", "description": "Chân chạy người Kenya, về nhì cự ly 21km nam tại giải, lần đầu tiên bị một vận động viên trẻ người Việt Nam vượt mặt."}, {"name": "Vòng Vành Long", "quote": null, "description": "Vận động viên trẻ sinh năm 2003, giành chiến thắng cự ly 21km nam, vượt qua Edwin Kiptoo."}, {"name": "Ái Phương", "quote": "Giải chạy là dịp hội ngộ bạn bè, tìm lại năng lượng.", "description": "Ca sĩ tham gia cự ly bán marathon, hoàn thành cuộc đua với tinh thần không áp lực và tận hưởng không khí lễ hội."}, {"name": "Nguyễn Trọng Thao", "quote": null, "description": "Phó giám đốc Sở Văn hóa Thể thao và Du lịch Đà Nẵng, nhận định VnExpress Marathon góp phần quảng bá hình ảnh thành phố."}, {"name": "Cao Trí Dũng", "quote": null, "description": "Chủ tịch Hiệp hội Du lịch Đà Nẵng, đánh giá Đà Nẵng hội tụ đủ điều kiện để trở thành thiên đường chạy bộ khu vực."}], "key_stats" : [{"value": "11.000 runner", "description": "số VĐV tham gia VnExpress Marathon Đà Nẵng 2025"}, {"value": ">1000 & 200 & 500", "description": "tình nguyện viên, crew & cảnh sát được huy động"}, {"value": "1 tiếng 13 phút", "description": "thành tích vô địch 21km của Vòng Vành Long"}, {"value": "3 tiếng 12 phút", "description": "thành tích vô địch marathon nữ của Lê Thị Hà"}, {"value": "50m", "description": "khoảng cách Yến Thư ngã gục trước đích"}, {"value": "30 độ C", "description": "nhiệt độ Đà Nẵng từ rạng sáng ngày thi đấu"}], "category" : "Thể thao", "created_at" : "2025-07-31T15:34:03.508019+00:00", "updated_at" : "2025-07-31T15:34:03.50802+00:00", "last_article_published_at" : "2025-07-28T03:29:35+00:00"}, {"id" : "454c239e-04ce-4050-b915-729abd1f89d5", "title" : "Phu nhân Ngô Phương Ly khánh thành Trung tâm Văn hóa Nga - Việt tại Saint Petersburg", "overview" : "Phu nhân Tổng Bí thư Tô Lâm, bà Ngô Phương Ly, đã có chuyến công tác tại Nga để tăng cường hợp tác văn hóa và giáo dục nhân kỷ niệm 75 năm quan hệ ngoại giao Việt Nam - Nga. Trong khuôn khổ chuyến đi, bà đã khánh thành Trung tâm Văn hóa Nga - Việt tại Đại học Herzen ở Saint Petersburg, đồng thời tham gia nhiều hoạt động ngoại giao văn hóa. Chuyến thăm nhấn mạnh vai trò của văn hóa và giáo dục trong việc củng cố tình hữu nghị sâu sắc giữa hai nước.", "highlights" : ["Phu nhân Ngô Phương Ly đã cắt băng khánh thành Trung tâm Văn hóa Nga - Việt tại Trường đại học Sư phạm quốc gia mang tên Herzen ở Saint Petersburg, đánh dấu một cột mốc quan trọng trong quan hệ hợp tác văn hóa giữa hai nước.", "Trung tâm này được kỳ vọng sẽ trở thành không gian giao thoa giữa hai nền văn hóa giàu bản sắc, nơi sinh viên, giảng viên và những người yêu mến Việt Nam có thể tìm hiểu sâu sắc hơn về đất nước, con người, ngôn ngữ và nghệ thuật Việt Nam.", "Chuyến công tác của Phu nhân Ngô Phương Ly cùng đoàn Việt Nam diễn ra nhân dịp kỷ niệm 75 năm thiết lập quan hệ ngoại giao Việt Nam - Nga, thể hiện cam kết thúc đẩy mạnh mẽ quan hệ Đối tác chiến lược toàn diện giữa hai quốc gia.", "Các hoạt động trong chuyến đi, bao gồm khánh thành trung tâm, tham dự triển lãm nghệ thuật và thăm lớp học tiếng Việt, góp phần củng cố hơn nữa mối quan hệ hữu nghị truyền thống lâu đời giữa Việt Nam và Nga."], "timeline" : [{"event": "Phu nhân Ngô Phương Ly cùng đoàn công tác đến Matxcơva, bắt đầu chuyến thăm và tham dự các hoạt động ngoại giao văn hóa.", "event_date": "2025-07-22", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Phu nhân Ngô Phương Ly thăm và có cuộc gặp thân mật với cán bộ, nhân viên Đại sứ quán Việt Nam tại Nga và một số đại diện cộng đồng người Việt tại Matxcơva.", "event_date": "2025-07-22", "exact_time": null, "estimated_period": "tối", "estimated_period_time": "20:00"}, {"event": "Phu nhân Ngô Phương Ly thăm Tổ hợp đa chức năng Hà Nội - Matxcơva (INCENTRA) và dự giờ hai lớp học tiếng Việt của Trung tâm thần đồng Á - Âu.", "event_date": "2025-07-23", "exact_time": null, "estimated_period": "sáng", "estimated_period_time": "08:00"}, {"event": "Phu nhân Ngô Phương Ly dự lễ khai trương triển lãm \"Người thầy - Học trò: Giai điệu của hành trình\" tại Viện hàn lâm Nghệ thuật Nga ở Matxcơva.", "event_date": "2025-07-23", "exact_time": null, "estimated_period": "chiều", "estimated_period_time": "15:00"}, {"event": "Phu nhân Ngô Phương Ly có cuộc gặp và trao đổi với Phó thủ tướng Liên bang Nga Dmitry Nikolayevich Chernyshenko về hợp tác văn hóa và giáo dục.", "event_date": "2025-07-24", "exact_time": null, "estimated_period": "sáng", "estimated_period_time": "08:00"}, {"event": "Phu nhân Ngô Phương Ly cùng đoàn công tác đã đến dâng hoa, tưởng niệm Chủ tịch Hồ Chí Minh tại tượng đài ở thủ đô Matxcơva.", "event_date": "2025-07-24", "exact_time": null, "estimated_period": "sáng", "estimated_period_time": "08:00"}, {"event": "Phu nhân Ngô Phương Ly cắt băng khánh thành Trung tâm Văn hóa Nga - Việt tại Trường đại học Sư phạm quốc gia mang tên Herzen ở Saint Petersburg.", "event_date": "2025-07-28", "exact_time": null, "estimated_period": "sáng", "estimated_period_time": "08:00"}], "locations" : ["Saint Petersburg", "Matxcơva"], "key_figures" : [{"name": "Ngô Phương Ly", "quote": "Với tôi, nghệ thuật không có biên giới. Và chính âm nhạc, hội họa, văn chương… đã góp phần làm nên nhịp cầu hòa bình, kết nối tâm hồn các dân tộc.", "description": "Phu nhân Tổng Bí thư Tô Lâm, dẫn đầu đoàn công tác tham gia các hoạt động ngoại giao văn hóa và giáo dục tại Nga."}, {"name": "Dmitry Nikolayevich Chernyshenko", "quote": null, "description": "Phó thủ tướng Liên bang Nga, đã gặp Phu nhân Ngô Phương Ly và bày tỏ mong muốn mở rộng hợp tác giáo dục, bao gồm việc biến Phân viện Puskin ở Hà Nội thành trung tâm học tiếng Nga tại Đông Nam Á."}, {"name": "Sergey Tarasov", "quote": null, "description": "Hiệu trưởng Trường đại học Sư phạm quốc gia mang tên Herzen, cho biết Trung tâm Văn hóa Nga - Việt được thành lập dựa trên hàng chục năm hợp tác với Việt Nam."}, {"name": "Andrey Korneev", "quote": null, "description": "Thứ trưởng Bộ Giáo dục Nga, khẳng định việc khánh thành Trung tâm Văn hóa Nga - Việt là sự kiện quan trọng thể hiện tinh thần hợp tác giữa hai quốc gia."}], "key_stats" : [{"value": "75 năm", "description": "thiết lập quan hệ ngoại giao Việt Nam - Nga"}], "category" : "Văn hóa", "created_at" : "2025-07-31T15:34:23.475103+00:00", "updated_at" : "2025-07-31T15:34:23.475104+00:00", "last_article_published_at" : "2025-07-28T21:06:54+00:00"}, {"id" : "13f72761-ffb0-4764-98aa-e576b89efbdf", "title" : "TP.HCM chuyển mình thành siêu đô thị, định hướng công nghiệp xanh và tăng tốc thu hút đầu tư", "overview" : "Sau sáp nhập Bình Dương và Bà Rịa - Vũng Tàu, TP.HCM chính thức trở thành một siêu đô thị với quy mô và tiềm năng kinh tế vượt trội, tập trung định hướng phát triển công nghiệp xanh và thu hút dòng vốn đầu tư chất lượng cao. Thành phố đã thông qua dự toán thu ngân sách \"khủng\" cho năm 2025 và đang gấp rút triển khai các kế hoạch chuyển đổi, tối ưu hóa hạ tầng để tăng cường năng lực cạnh tranh.", "highlights" : ["TP.HCM đã chính thức hợp nhất với Bình Dương và Bà Rịa - Vũng Tàu, hình thành một siêu đô thị mới với dân số khoảng 15 triệu người và diện tích hơn 6.700 km2.", "HĐND TP.HCM đã thông qua dự toán thu ngân sách gần 700.000 tỷ đồng cho năm 2025, khẳng định vị thế dẫn đầu cả nước về tài chính sau sáp nhập.", "Thành phố đang tích cực đẩy mạnh chuyển đổi công nghiệp theo hướng xanh và bền vững, thí điểm mô hình khu công nghiệp sinh thái và điện hóa các ngành sản xuất trọng điểm như thép, dệt may, nhựa.", "Các chuyên gia và lãnh đạo thành phố nhận định TP.HCM có cơ hội lớn để trở thành trung tâm công nghiệp hàng đầu khu vực Đông Á, thu hút 20-21 tỷ USD FDI từ năm 2025-2030, song cần giải quyết các thách thức về hạ tầng và nhân lực."], "timeline" : [{"event": "TP.HCM mới chính thức hình thành trên cơ sở sáp nhập TP.HCM cũ, Bình Dương và Bà Rịa - Vũng Tàu, với trung tâm hành chính bắt đầu vận hành.", "event_date": "2025-07-01", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Tổ chức tài chính quốc tế (IFC) và Tổng công ty Becamex IDC phối hợp triển khai xây dựng khu công nghiệp sinh thái tại TP.HCM.", "event_date": "2025-07-17", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Hội thảo \"Cơ hội vàng từ Bất động sản Công nghiệp TP HCM\" được tổ chức, thảo luận về triển vọng và thách thức của ngành công nghiệp thành phố sau sáp nhập.", "event_date": "2025-07-17", "exact_time": "08:00", "estimated_period": "sáng", "estimated_period_time": "08:00"}, {"event": "HĐND TP.HCM thông qua nghị quyết về dự toán thu ngân sách nhà nước và chi ngân sách địa phương năm 2025 cho TP.HCM sau sáp nhập.", "event_date": "2025-07-24", "exact_time": "15:00", "estimated_period": "chiều", "estimated_period_time": "15:00"}, {"event": "Ban chỉ đạo Đại hội Thành ủy TP.HCM (tổ công tác số 7) kiểm tra công tác chuẩn bị tổ chức đại hội Đảng bộ phường Bình Dương.", "event_date": "2025-07-28", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Climateworks Centre đề xuất TP.HCM thí điểm điện hóa một số khâu sản xuất trong ngành thép, dệt may, nhựa tại hội thảo.", "event_date": "2025-07-29", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Ban chỉ đạo Đại hội Thành ủy TP.HCM (tổ công tác số 7) kiểm tra công tác chuẩn bị tổ chức đại hội Đảng bộ các phường Gò Vấp, Hạnh Thông, Thông Tây Hội.", "event_date": "2025-07-29", "exact_time": "08:00", "estimated_period": "sáng", "estimated_period_time": "08:00"}, {"event": "Tổ công tác số 10 làm việc với các phường Xóm Chiếu, Vĩnh Hội, Khánh Hội về công tác tổ chức đại hội Đảng bộ.", "event_date": "2025-07-29", "exact_time": null, "estimated_period": null, "estimated_period_time": null}], "locations" : ["Thành phố Hồ Chí Minh", "Bình Dương", "Bà Rịa - Vũng Tàu", "Khu công nghiệp Hiệp Phước", "Khu chế xuất Tân Thuận", "Khu công nghiệp Tân Tạo", "Khu công nghiệp Đông Nam", "Khu công nghệ cao SHTP", "Khu công nghiệp Việt Nam - Singapore (VSIP) 3"], "key_figures" : [{"name": "Trang Nguyễn", "quote": null, "description": "Giám đốc Chương trình và Hợp tác quốc tế Climateworks Centre, người đề xuất thí điểm điện hóa ngành thép, dệt may, nhựa tại TP.HCM."}, {"name": "Cao Thị Phi Vân", "quote": "Sự kết hợp này mở ra tiềm năng hình thành chuỗi giá trị nội vùng khép kín, giảm chi phí giao dịch, nâng cao năng lực cạnh tranh, và đưa TP.HCM trở thành siêu đô thị dẫn dắt phát triển vùng kinh tế phía Nam và cả nước.", "description": "Phó giám đốc Trung tâm Xúc tiến Thương mại và Đầu tư TP.HCM, người đánh giá TP.HCM mới có nền kinh tế đa trụ cột và tiềm năng hình thành chuỗi giá trị nội vùng khép kín."}, {"name": "Trần Việt Hà", "quote": null, "description": "Phó trưởng Ban quản lý các Khu Chế xuất và Công nghiệp TP.HCM (Hepza), người cung cấp thông tin về số lượng và diện tích các khu công nghiệp sau sáp nhập."}, {"name": "Lý Kim Chi", "quote": null, "description": "Phó chủ tịch Hiệp hội Doanh nghiệp TP.HCM và chủ tịch Hội Lương thực Thực phẩm TP.HCM, người đề xuất chiến lược tổng thể phát triển công nghiệp và mô hình khu công nghiệp chuyên ngành, hiện đại."}, {"name": "Trương Minh Huy Vũ", "quote": "TP HCM sau sáp nhập hoàn toàn có thể trở thành trung tâm công nghiệp tích hợp, công nghệ cao, hiện đại bền vững của cả nước.", "description": "Viện trưởng Viện Nghiên cứu phát triển TP.HCM (HIDS), người nhận định TP.HCM hoàn toàn có thể trở thành trung tâm công nghiệp tích hợp, công nghệ cao."}, {"name": "Nguyễn Văn Dũng", "quote": null, "description": "Phó chủ tịch UBND TP.HCM, người đã chứng kiến lễ ký kết hợp tác về khu công nghiệp sinh thái và khẳng định định hướng phát triển công nghiệp xanh."}], "key_stats" : [{"value": "~700.000 tỷ đồng", "description": "dự toán thu ngân sách TP.HCM năm 2025"}, {"value": ">6.700 km2", "description": "diện tích siêu đô thị TP.HCM mới"}, {"value": "~15 triệu người", "description": "dân số siêu đô thị TP.HCM mới"}, {"value": ">27.000 ha & >49.000 ha", "description": "diện tích KCN hiện tại & quy hoạch 2050"}, {"value": "~930.000 tỷ đồng", "description": "giá trị công nghiệp TP.HCM"}, {"value": "20-21 tỷ USD", "description": "mục tiêu thu hút FDI giai đoạn 2025-2030"}], "category" : "Kinh doanh", "created_at" : "2025-07-31T15:35:06.193963+00:00", "updated_at" : "2025-07-31T15:35:06.193964+00:00", "last_article_published_at" : "2025-07-29T14:32:00+00:00"}, {"id" : "4aeeccc0-d8e5-4383-b186-a55536a24d17", "title" : "Bão Wipha suy yếu thành áp thấp nhiệt đới, gây mưa lũ nghiêm trọng tại miền Bắc và Bắc Trung Bộ", "overview" : "Bão Wipha đã suy yếu thành áp thấp nhiệt đới trên đất liền Ninh Bình - Thanh Hóa vào tối 22/7, sau nhiều giờ gây gió mạnh và mưa lớn. Hoàn lưu bão và dải hội tụ nhiệt đới tiếp tục gây mưa to đến rất to tại các tỉnh Bắc Bộ và Bắc Trung Bộ, đặc biệt là Thanh Hóa và Nghệ An, dẫn đến lũ quét, sạt lở đất và ngập úng diện rộng, gây thiệt hại về người và tài sản.", "highlights" : ["Bão Wipha suy yếu thành áp thấp nhiệt đới trên đất liền Ninh Bình - Thanh Hóa vào tối 22/7, sau khi gây gió mạnh và mưa lớn kéo dài tại nhiều tỉnh thành Việt Nam.", "Hoàn lưu bão và dải hội tụ nhiệt đới tiếp tục gây mưa lớn, đặc biệt tập trung ở Thanh Hóa và Nghệ An đến hết ngày 27/7, tiềm ẩn nguy cơ cao về lũ quét và sạt lở đất.", "Trung tâm Dự báo Khí tượng Thủy văn quốc gia đã liên tục cập nhật diễn biến bão và cảnh báo nguy cơ ngập lụt tại các vùng trũng thấp, đô thị và sạt lở đất ở vùng núi.", "Thiên tai đã khiến 3 người chết, 1 người mất tích, 5 người bị thương, cùng với hàng trăm nghìn hecta lúa bị ngập và hàng nghìn ngôi nhà bị ảnh hưởng, buộc gần 11.800 người phải sơ tán.", "Nhiều địa phương như Quảng Ninh, Hải Phòng, Hưng Yên, Ninh Bình đã chủ động cấm biển, di dời dân và triển khai các biện pháp ứng phó khẩn cấp để giảm thiểu thiệt hại."], "timeline" : [{"event": "Tâm bão Wipha cách Quảng Ninh - Hải Phòng khoảng 500 km về phía đông, sức gió mạnh nhất đạt cấp 12, giật cấp 15.", "event_date": "2025-07-20", "exact_time": "16:00", "estimated_period": null, "estimated_period_time": null}, {"event": "Hải Phòng nghiêm cấm tàu thuyền ra khơi và dừng các hoạt động du lịch biển.", "event_date": "2025-07-20", "exact_time": "17:00", "estimated_period": null, "estimated_period_time": null}, {"event": "Hưng Yên cấm biển, toàn bộ bến khách ngang sông dừng hoạt động.", "event_date": "2025-07-20", "exact_time": "18:00", "estimated_period": null, "estimated_period_time": null}, {"event": "Vietnam Airlines hủy ít nhất 7 chuyến bay giữa TP HCM với Hải Phòng, Côn Đảo do ảnh hưởng bão Wipha.", "event_date": "2025-07-21", "exact_time": "06:00", "estimated_period": null, "estimated_period_time": null}, {"event": "Bộ đội Biên phòng Thanh Hóa nhận thông tin cấp báo từ đảo Mê về quân nhân bị viêm ruột thừa cần cấp cứu khẩn cấp.", "event_date": "2025-07-21", "exact_time": "19:45", "estimated_period": null, "estimated_period_time": null}, {"event": "Hộ dân cuối cùng tại chung cư nguy hiểm G6A Thành Công (Hà Nội) được chính quyền hỗ trợ di dời để tránh bão.", "event_date": "2025-07-21", "exact_time": "21:00", "estimated_period": null, "estimated_period_time": null}, {"event": "Quân nhân Trương Quang Tùng từ đảo Mê được đưa vào đất liền an toàn tại cảng Hải đội biên phòng 2 để cấp cứu.", "event_date": "2025-07-21", "exact_time": "22:30", "estimated_period": null, "estimated_period_time": null}, {"event": "Tâm bão Wipha cách Quảng Ninh 140 km, Hải Phòng 70 km, Hưng Yên 80 km và Ninh Bình 100 km, sức gió cấp 9-10.", "event_date": "2025-07-22", "exact_time": "04:00", "estimated_period": null, "estimated_period_time": null}, {"event": "Tâm bão số 3 đang cách Hải Phòng khoảng 60km, Hưng Yên khoảng 50km, cường độ bão duy trì cấp 9-10.", "event_date": "2025-07-22", "exact_time": "06:00", "estimated_period": null, "estimated_period_time": null}, {"event": "Tổ công tác Thủy đoàn 1 cứu được 9 người trên tàu cá bị gió lốc xô lật chìm trên tuyến sông Chanh, Quảng Ninh.", "event_date": "2025-07-22", "exact_time": "09:00", "estimated_period": null, "estimated_period_time": null}, {"event": "Tâm bão số 3 đi vào đất liền khu vực Hưng Yên và Ninh Bình.", "event_date": "2025-07-22", "exact_time": "10:00", "estimated_period": null, "estimated_period_time": null}, {"event": "Bão số 3 đang ở trên đất liền các tỉnh Hưng Yên - Ninh Bình với sức gió mạnh nhất vùng gần tâm bão cấp 8.", "event_date": "2025-07-22", "exact_time": "11:00", "estimated_period": null, "estimated_period_time": null}, {"event": "Hồ thủy lợi lớn nhất Nghệ An là Vực Mấu bắt đầu vận hành xả tràn để điều tiết đón lũ.", "event_date": "2025-07-22", "exact_time": "15:00", "estimated_period": null, "estimated_period_time": null}, {"event": "Bão số 3 suy yếu thành áp thấp nhiệt đới trên đất liền tỉnh Ninh Bình - Thanh Hóa.", "event_date": "2025-07-22", "exact_time": "17:00", "estimated_period": null, "estimated_period_time": null}, {"event": "Bão Wipha suy yếu thành áp thấp nhiệt đới trên đất liền Ninh Bình - Thanh Hóa sau 9 giờ đổ bộ.", "event_date": "2025-07-22", "exact_time": "19:25", "estimated_period": null, "estimated_period_time": null}, {"event": "Mực nước sông Cả tại trạm Mường Xén (Nghệ An) lên 145,8 m, vượt lũ lịch sử 0,4 m.", "event_date": "2025-07-23", "exact_time": "01:00", "estimated_period": null, "estimated_period_time": null}, {"event": "Mực nước sông Cả tại trạm Thạch Giám (Nghệ An) đạt đỉnh 76,13 m, vượt lũ lịch sử 4,31 m.", "event_date": "2025-07-23", "exact_time": "08:00", "estimated_period": null, "estimated_period_time": null}, {"event": "Dự báo mưa lớn do hoàn lưu bão Wipha và dải hội tụ nhiệt đới tại Thanh Hóa và Nghệ An sẽ kết thúc.", "event_date": "2025-07-27", "exact_time": null, "estimated_period": null, "estimated_period_time": null}], "locations" : ["Hưng Yên", "Ninh Bình", "Thanh Hóa", "Nghệ An", "Hải Phòng", "Quảng Ninh"], "key_figures" : [{"name": "Mai Văn Khiêm", "quote": null, "description": "Giám đốc Trung tâm Dự báo Khí tượng Thủy văn quốc gia, cung cấp thông tin và cảnh báo về diễn biến bão Wipha và các tác động của nó."}, {"name": "Lê Quốc Chỉnh", "quote": null, "description": "Phó Bí thư Tỉnh ủy, Chủ tịch HĐND tỉnh Ninh Bình, Trưởng Sở Chỉ huy tiền phương phòng, chống bão Ninh Bình, yêu cầu các lực lượng chức năng ứng trực 24/24 giờ và sẵn sàng xử lý tình huống bất ngờ."}, {"name": "Cồ Như Dũng", "quote": null, "description": "Chủ tịch phường Giảng Võ, Hà Nội, chịu trách nhiệm tổ chức di dời người dân khỏi chung cư nguy hiểm G6A Thành Công để tránh bão."}, {"name": "Trương Quang Tùng", "quote": null, "description": "Binh nhất làm nhiệm vụ trên đảo Mê, được Bộ đội Biên phòng Thanh Hóa cấp cứu kịp thời vào đất liền vì viêm ruột thừa trong đêm bão đến."}, {"name": "Trần Thành Pháp", "quote": null, "description": "Thuyền trưởng tàu cá bị gió lốc xô lật chìm trên sông Chanh, Quảng Ninh, cùng 9 người được lực lượng chức năng kịp thời cứu hộ."}], "key_stats" : [{"value": "3 chết, 1 mất tích & 5 bị thương", "description": "thiệt hại về người do mưa lũ"}, {"value": "~107.000 ha", "description": "diện tích lúa bị ngập úng"}, {"value": "~11.800 người", "description": "được sơ tán do bão"}, {"value": "720 hư hại & >3800 ngập", "description": "nhà ở bị ảnh hưởng"}, {"value": "259 điểm", "description": "giao thông bị sạt lở"}], "category" : "Thời sự", "created_at" : "2025-07-31T15:38:08.739529+00:00", "updated_at" : "2025-07-31T15:38:08.73953+00:00", "last_article_published_at" : "2025-07-24T10:00:36+00:00"}, {"id" : "6fdf5ddb-e694-46c4-932c-ee410eccdc05", "title" : "Arsenal 'trình làng' Gyokeres trước khi thắng Newcastle", "overview" : "Tiền đạo trị giá 86 triệu USD Viktor Gyokeres đã chính thức ra mắt người hâm mộ và các đồng đội mới của Arsenal tại Singapore, sau khi hoàn tất hợp đồng 5 năm. Anh đã dự khán trận giao hữu mà Arsenal thắng Newcastle 3-2. Sự xuất hiện của Gyokeres được kỳ vọng sẽ tăng cường sức mạnh cho hàng công của 'Pháo thủ' trong mùa giải tới.", "highlights" : ["Tiền đạo người Thụy Điển Viktor Gyokeres đã chính thức gia nhập Arsenal với bản hợp đồng 5 năm, tổng phí chuyển nhượng 86 triệu USD từ Sporting.", "Gyokeres đã ra mắt công chúng tại sân vận động quốc gia Singapore, nhận được sự cổ vũ nồng nhiệt và chứng kiến Arsenal thắng Newcastle 3-2 trong trận giao hữu.", "Màn ăn mừng 'mặt nạ' đặc trưng của Gyokeres, xuất phát từ lời trêu chọc của bạn bè và ẩn ý về hành trình khẳng định bản thân, đã nhanh chóng trở thành biểu tượng và được nhiều CĐV Arsenal bắt chước.", "Trước khi đến Arsenal, Gyokeres đã ghi 68 bàn trong hai mùa giải gần nhất tại giải VĐQG Bồ Đào Nha, dẫn đầu toàn châu Âu trong 10 giải đấu hàng đầu.", "HLV Mikel Arteta bày tỏ sự vui mừng và kỳ vọng Gyokeres sẽ sớm hòa nhập, góp phần củng cố hàng công cho Arsenal trong các chuyến du đấu châu Á và London sắp tới."], "timeline" : [{"event": "Gyokeres đăng dòng trạng thái ẩn ý trên Instagram: 'Không ai quan tâm cho đến khi tôi đeo mặt nạ'.", "event_date": "2024-06-01", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Gyokeres ghi hat-trick trong trận Sporting thắng Man City 4-1 ở vòng bảng Champions League.", "event_date": "2024-11-05", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Trung vệ Gabriel Magalhaes của Arsenal bắt chước màn ăn mừng mặt nạ của Gyokeres trong trận Arsenal thắng Sporting 5-1.", "event_date": "2024-11-26", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Gyokeres trả lời phỏng vấn France Football, bày tỏ khao khát trở lại Ngoại hạng Anh để 'báo thù'.", "event_date": "2025-07-12", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Arsenal và Sporting đạt thỏa thuận chuyển nhượng Viktor Gyokeres.", "event_date": "2025-07-22", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "HLV Mikel Arteta họp báo tại Singapore, bày tỏ mong muốn Gyokeres sớm hội quân sau khi hoàn tất thương vụ.", "event_date": "2025-07-25", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Viktor Gyokeres và người đại diện bay đến London để chuẩn bị kiểm tra y tế.", "event_date": "2025-07-25", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Gyokeres kiểm tra y tế và ký hợp đồng 5 năm với Arsenal tại London.", "event_date": "2025-07-26", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Arsenal chính thức công bố hoàn tất vụ chuyển nhượng Viktor Gyokeres từ Sporting.", "event_date": "2025-07-26", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Gyokeres tiết lộ màn ăn mừng 'mặt nạ' của mình xuất phát từ những lời trêu chọc của bạn bè trong một dịp đi nghỉ.", "event_date": "2025-07-26", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Gyokeres bay sang Singapore hội quân cùng CLB mới Arsenal.", "event_date": "2025-07-26", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Gyokeres ra mắt người hâm mộ tại sân vận động quốc gia Singapore.", "event_date": "2025-07-27", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Gyokeres dự khán trận giao hữu Arsenal thắng Newcastle 3-2 tại Singapore.", "event_date": "2025-07-27", "exact_time": "18:30", "estimated_period": null, "estimated_period_time": null}, {"event": "Arsenal và Gyokeres sẽ đá giao hữu với Tottenham tại Hong Kong.", "event_date": "2025-07-31", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Arsenal sẽ đá giao hữu với Villarreal tại London.", "event_date": "2025-08-06", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Arsenal sẽ đá giao hữu với Bilbao tại London.", "event_date": "2025-08-09", "exact_time": null, "estimated_period": null, "estimated_period_time": null}], "locations" : ["Singapore", "London", "Lisbon", "Hong Kong", "Emirates"], "key_figures" : [{"name": "Viktor Gyokeres", "quote": "Tôi cảm thấy đây là câu lạc bộ phù hợp với mình.", "description": "Tiền đạo người Thụy Điển, tân binh 86 triệu USD của Arsenal, nổi bật với màn ăn mừng 'mặt nạ'."}, {"name": "Mikel Arteta", "quote": "Một khi hoàn tất thương vụ, chúng tôi muốn cầu thủ mới hòa nhập với đội càng sớm càng tốt.", "description": "HLV của Arsenal, người đã thúc đẩy việc chiêu mộ Gyokeres và bày tỏ mong muốn anh sớm hòa nhập đội."}, {"name": "Gabriel Magalhaes", "quote": null, "description": "Trung vệ của Arsenal, từng bắt chước màn ăn mừng 'mặt nạ' của Gyokeres trong một trận đấu Champions League."}, {"name": "Thierry Henry", "quote": null, "description": "Huyền thoại của Arsenal, từng khoác áo số 14, số áo mà Gyokeres sẽ mặc tại CLB."}], "key_stats" : [{"value": "86 triệu USD", "description": "tổng phí chuyển nhượng của Viktor Gyokeres"}, {"value": "175.000 USD/tuần", "description": "lương của Gyokeres tại Arsenal"}, {"value": "68 bàn", "description": "Gyokeres ghi trong 2 mùa giải gần nhất tại Bồ Đào Nha"}, {"value": ">260 triệu USD", "description": "Arsenal đã chi cho các thương vụ chuyển nhượng hè này"}], "category" : "Thể thao", "created_at" : "2025-07-31T15:35:42.73483+00:00", "updated_at" : "2025-07-31T15:35:42.734831+00:00", "last_article_published_at" : "2025-07-28T22:46:13+00:00"}, {"id" : "eac32eec-cea6-46a0-b6d0-5379e0ce596d", "title" : "Liverpool chạm mốc chi hơn 400 triệu USD trong kỳ chuyển nhượng hè, với thương vụ Hugo Ekitike", "overview" : "Tiền đạo Hugo Ekitike đã chính thức gia nhập Liverpool từ Eintracht Frankfurt với mức phí lên tới 106 triệu USD, nâng tổng chi tiêu của \"The Kop\" trong kỳ chuyển nhượng hè 2025 lên hơn 400 triệu USD. Thương vụ này cũng góp phần vào khoản lợi nhuận khổng lồ 272 triệu USD mà Eintracht Frankfurt thu được từ chiến lược mua bán cầu thủ trong ba năm qua.", "highlights" : ["Tiền đạo Hugo Ekitike đã chính thức gia nhập Liverpool từ Eintracht Frankfurt, hoàn tất một trong những thương vụ đắt giá nhất mùa hè.", "Với việc chiêu mộ Ekitike với mức phí có thể lên tới 106 triệu USD, Liverpool đã nâng tổng mức chi tiêu trong kỳ chuyển nhượng hè 2025 lên hơn 400 triệu USD, trở thành CLB Ngoại hạng Anh mạnh tay nhất.", "Eintracht Frankfurt thu được khoản lợi nhuận 272 triệu USD từ ba thương vụ chuyển nhượng lớn trong ba năm, bao gồm cả việc bán Ekitike, chứng tỏ chiến lược \"mua thấp bán cao\" hiệu quả.", "Ekitike bày tỏ niềm tự hào khi gia nhập \"CLB rất, rất lớn\" và sẵn sàng cùng đội chinh phục các danh hiệu, đồng thời chia sẻ về quá khứ khó khăn khi không có tiền xem bóng đá qua TV."], "timeline" : [{"event": "Eintracht Frankfurt ký hợp đồng miễn phí với tiền đạo Randal Kolo Muani từ Nantes, khởi đầu chiến lược \"mua thấp bán cao\".", "event_date": "2022-01-01", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Eintracht Frankfurt tiếp tục ký hợp đồng miễn phí với tiền đạo Omar Marmoush từ Wolfsburg.", "event_date": "2023-01-01", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Tiền đạo Omar Marmoush chuyển từ Eintracht Frankfurt sang Man City, mang lại 87 triệu USD lợi nhuận cho đội bóng Đức.", "event_date": "2025-01-01", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Liverpool chính thức công bố chiêu mộ thành công tiền đạo Hugo Ekitike từ Eintracht Frankfurt.", "event_date": "2025-07-23", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Hugo Ekitike chào hỏi các thành viên Liverpool và HLV Arne Slot trên sân tập ở Hong Kong.", "event_date": "2025-07-24", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Hugo Ekitike thực hiện buổi phỏng vấn đầu tiên trên trang chủ Liverpool, chia sẻ về cảm xúc và quá khứ khó khăn.", "event_date": "2025-07-25", "exact_time": null, "estimated_period": null, "estimated_period_time": null}], "locations" : ["Liverpool", "Frankfurt", "Ngoại hạng Anh", "Bundesliga", "Hong Kong"], "key_figures" : [{"name": "Hugo Ekitike", "quote": "Tôi cảm thấy vô cùng tự hào. Đây rõ ràng là CLB rất, rất lớn.", "description": "Tiền đạo tân binh của Liverpool, người vừa chuyển đến từ Eintracht Frankfurt với giá có thể lên tới 106 triệu USD, trở thành một trong những thương vụ đắt giá nhất mùa hè."}, {"name": "Arne Slot", "quote": null, "description": "Huấn luyện viên trưởng của Liverpool, người đã có cuộc trò chuyện quan trọng giúp Ekitike quyết định gia nhập CLB."}], "key_stats" : [{"value": "409 triệu USD", "description": "tổng chi của Liverpool hè 2025"}, {"value": "106 triệu USD", "description": "phí chuyển nhượng Hugo Ekitike"}, {"value": "272 triệu USD", "description": "lợi nhuận của Frankfurt từ ba cầu thủ"}], "category" : "Thể thao", "created_at" : "2025-07-31T15:36:15.462592+00:00", "updated_at" : "2025-07-31T15:36:15.462593+00:00", "last_article_published_at" : "2025-07-26T05:00:00+00:00"}, {"id" : "0d6e9055-4c45-4b22-a359-25042ffb5e12", "title" : "Concert \"Anh trai say hi\" kết thúc bùng nổ tại Las Vegas, khẳng định vị thế âm nhạc Việt", "overview" : "Chuỗi concert \"Anh trai say hi\" đã khép lại thành công sau hai đêm diễn bùng nổ vào ngày 26 và 27-7 tại nhà hát Planet Hollywood, Las Vegas, Mỹ. Đây là lần đầu tiên một concert quy mô của Việt Nam được \"xuất ngoại\", khẳng định năng lực và tư duy toàn cầu của ê-kíp sáng tạo Việt.", "highlights" : ["Chuỗi concert \"Anh trai say hi\" đã kết thúc thành công rực rỡ sau hai đêm diễn tại Las Vegas, Mỹ vào ngày 26 và 27-7.", "Đây là lần đầu tiên một concert quy mô của Việt Nam được tổ chức ở nước ngoài, đánh dấu bước đi chiến lược nhằm khẳng định năng lực sản xuất và tư duy toàn cầu của ê-kíp Việt.", "Các nghệ sĩ như HIEUTHUHAI, HURRYKNG, Negav và RHYDER đã bày tỏ niềm tự hào sâu sắc khi biểu diễn nhạc Việt và kết nối với đồng bào tại Mỹ.", "Nhà hát Planet Hollywood với sức chứa 7.000 khán giả đã được lấp đầy trong cả hai đêm diễn, cho thấy sức hút mạnh mẽ của chương trình.", "Mặc dù MC Trấn Thành và một số nghệ sĩ vắng mặt, khán giả vẫn cháy hết mình và để lại nhiều phản hồi tích cực về chất lượng chương trình."], "timeline" : [{"event": "MC Trấn Thành thông báo không thể tham gia concert \"Anh trai say hi\" tại Las Vegas do không đạt được thỏa thuận và lịch trình cá nhân.", "event_date": "2025-07-16", "exact_time": null, "estimated_period": "chiều", "estimated_period_time": "15:00"}, {"event": "Đêm diễn đầu tiên của concert \"Anh trai say hi\" diễn ra tại nhà hát Planet Hollywood, Las Vegas, Mỹ.", "event_date": "2025-07-26", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Đêm diễn cuối cùng của concert \"Anh trai say hi\" bùng nổ tại nhà hát Planet Hollywood, khép lại chuỗi sự kiện tại Mỹ.", "event_date": "2025-07-27", "exact_time": null, "estimated_period": null, "estimated_period_time": null}], "locations" : ["Las Vegas, Mỹ", "Nhà hát Planet Hollywood", "TP.HCM", "Hà Nội"], "key_figures" : [{"name": "HIEUTHUHAI", "quote": "Rất tự hào, thân thương vì tiếng Việt, vì mình được là người Việt Nam.", "description": "Nghệ sĩ, người đã bày tỏ niềm tự hào sâu sắc khi biểu diễn nhạc Việt ở nước ngoài."}, {"name": "HURRYKNG", "quote": "Mọi người không thể tưởng tượng được cảnh một thằng nhóc từ chợ Hiệp Thành, lên tivi, rồi bay thẳng tới Las Vegas. Mình làm được, mọi người cũng làm được.", "description": "Nghệ sĩ, chia sẻ hành trình vượt khó và truyền cảm hứng từ xuất phát điểm không thuận lợi."}, {"name": "RHYDER", "quote": "Hôm nay mình đã làm được rồi.", "description": "Nghệ sĩ, đã hiện thực hóa giấc mơ được biểu diễn ở một nơi khác cho rất nhiều khán giả."}, {"name": "Negav", "quote": "Có mặt ở Mỹ để biểu diễn cho bà con coi nó mệt mà nó đã.", "description": "Nghệ sĩ, chia sẻ cảm xúc về việc biểu diễn ở Mỹ."}, {"name": "Trấn Thành", "quote": "Vì không đạt được một số mong muốn trong thỏa thuận giữa hai bên và lịch trình nên Trấn Thành rất xin lỗi là không thể tham gia concert của Anh trai say hi tại Las Vegas được.", "description": "MC của chương trình \"Anh trai say hi\", đã thông báo không thể tham gia concert tại Las Vegas."}, {"name": "DatVietVAC", "quote": null, "description": "Đơn vị sản xuất chương trình, chia sẻ tầm nhìn chiến lược đưa \"Anh trai say hi\" ra thị trường quốc tế."}], "key_stats" : [{"value": "2 đêm diễn", "description": "concert \"Anh trai say hi\" tại Las Vegas"}, {"value": "7.000 khán giả", "description": "sức chứa nhà hát Planet Hollywood"}, {"value": "26 anh trai", "description": "tham gia concert tại Mỹ"}], "category" : "Giải trí", "created_at" : "2025-07-31T15:36:32.765492+00:00", "updated_at" : "2025-07-31T15:36:32.765493+00:00", "last_article_published_at" : "2025-07-28T23:50:44+00:00"}, {"id" : "a97fa1b9-ee3d-441f-abfc-34f747fcc79e", "title" : "Tổng thống Trump rút ngắn tối hậu thư cho Nga về xung đột Ukraine xuống còn 10-12 ngày", "overview" : "Tổng thống Mỹ Donald Trump đã rút ngắn thời hạn tối hậu thư cho Nga về giải quyết xung đột Ukraine từ 50 ngày xuống còn 10-12 ngày, bày tỏ sự thất vọng với Tổng thống Putin vì thiếu tiến triển hòa đàm. Điện Kremlin khẳng định chiến dịch quân sự đặc biệt vẫn tiếp diễn và cam kết hướng tới hòa bình nhưng không nao núng trước cảnh báo của ông Trump, trong khi Ukraine hoan nghênh động thái này.", "highlights" : ["Tổng thống Mỹ Donald Trump đã rút ngắn thời hạn tối hậu thư cho Nga từ 50 ngày xuống còn 10-12 ngày để đạt tiến triển hòa đàm về xung đột Ukraine, đồng thời cảnh báo áp thuế quan và trừng phạt nặng nề nếu không tuân thủ.", "Điện Kremlin đã phản hồi rằng chiến dịch quân sự đặc biệt vẫn tiếp diễn và cam kết hướng tới hòa bình nhưng không bị tác động bởi tối hậu thư, trong khi cựu Tổng thống Nga Dmitry Medvedev cảnh báo hành động này có thể dẫn đến chiến tranh với Mỹ.", "Tổng thống Ukraine Volodymyr Zelensky hoan nghênh lập trường của ông Trump, xem đây là động thái kịp thời hướng tới giải pháp hòa bình, đồng thời ủng hộ tăng cường trừng phạt Nga.", "Dù có các cuộc đàm phán trực tiếp giữa Nga và Ukraine tại Thổ Nhĩ Kỳ và đề xuất về một cuộc gặp thượng đỉnh, hai bên vẫn giữ lập trường trái ngược và không đạt được đột phá về chấm dứt xung đột hay ngừng bắn."], "timeline" : [{"event": "Tổng thống Donald Trump điện đàm với Tổng thống Vladimir Putin và tuyên bố Nga, Ukraine sẽ bắt đầu đàm phán ngay lập tức hướng đến ngừng bắn và chấm dứt chiến sự.", "event_date": "2025-05-19", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Tổng thống Trump bày tỏ sự cạn kiên nhẫn và thất vọng với ông Putin, nói rằng ông đã nhận được \"rất nhiều điều vô nghĩa từ Nga\".", "event_date": "2025-07-08", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Không quân Ukraine cho biết Nga đã tiến hành cuộc tập kích kỷ lục bằng 728 máy bay không người lái.", "event_date": "2025-07-09", "exact_time": null, "estimated_period": "rạng sáng", "estimated_period_time": "03:00"}, {"event": "Thủ đô Kiev, Ukraine, hứng đòn tấn công drone của Nga.", "event_date": "2025-07-10", "exact_time": null, "estimated_period": "đêm", "estimated_period_time": "24:00"}, {"event": "Thành phố Lviv, Ukraine, bị trúng không kích.", "event_date": "2025-07-12", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Tổng thống Trump ra tối hậu thư 50 ngày cho Nga để chấp nhận thỏa thuận hòa bình với Ukraine, đe dọa áp thuế và trừng phạt, đồng thời công bố kế hoạch gửi thêm hệ thống phòng không Patriot cho Ukraine.", "event_date": "2025-07-14", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Nga phóng 667 UAV và một tên lửa vào Ukraine trong đêm 14-15/7, cho thấy Moskva không lay chuyển lập trường.", "event_date": "2025-07-15", "exact_time": null, "estimated_period": "đêm", "estimated_period_time": "24:00"}, {"event": "Nga tiếp tục tấn công bằng drone và tên lửa vào nhiều thành phố của Ukraine như Kharkiv, Kryvyi Rih và Kiev.", "event_date": "2025-07-16", "exact_time": null, "estimated_period": "sáng", "estimated_period_time": "08:00"}, {"event": "Phái đoàn Nga và Ukraine tiến hành cuộc đàm phán trực tiếp thứ ba tại Istanbul, Thổ Nhĩ Kỳ, kéo dài khoảng 40 phút nhưng không đạt được kết quả thực chất về chấm dứt xung đột.", "event_date": "2025-07-23", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Ukraine đề xuất tổ chức cuộc gặp trực tiếp giữa ông Zelensky và ông Putin vào tháng 8, có thể với sự tham gia của ông Trump và Tổng thống Thổ Nhĩ Kỳ Recep Tayyip Erdogan.", "event_date": "2025-07-23", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Trong vòng đàm phán, Nga và Ukraine đồng ý trao trả 1.200 tù binh mỗi bên và Moskva đề nghị trả cho Kiev 3.000 thi thể binh sĩ tử trận.", "event_date": "2025-07-23", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Tổng thống Trump khẳng định cuộc gặp trực tiếp giữa Tổng thống Putin và Tổng thống Zelensky \"sẽ diễn ra\".", "event_date": "2025-07-25", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Người phát ngôn Điện Kremlin Dmitry Peskov tuyên bố cuộc gặp giữa ông Putin và ông Zelensky chỉ có thể diễn ra như bước cuối cùng để ký kết một thỏa thuận hòa bình.", "event_date": "2025-07-25", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Ngoại trưởng Thổ Nhĩ Kỳ Hakan Fidan cho biết Nga và Ukraine đã đạt được thỏa thuận về nguyên tắc để tổ chức hội nghị thượng đỉnh giữa các nhà lãnh đạo tại Thổ Nhĩ Kỳ.", "event_date": "2025-07-25", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Tổng thống Trump tại Scotland tuyên bố Nga chỉ còn 10-12 ngày để giải quyết vấn đề xung đột Ukraine, bày tỏ \"rất thất vọng\" về Tổng thống Putin.", "event_date": "2025-07-28", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Cựu Tổng thống Nga Dmitry Medvedev cảnh báo rằng việc ông Trump chơi \"trò tối hậu thư\" với Nga có thể dẫn đến một cuộc chiến liên quan đến Mỹ.", "event_date": "2025-07-28", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Tổng thống Ukraine Volodymyr Zelensky hoan nghênh tuyên bố \"đặc biệt quan trọng\" của ông Trump, xem đây là động thái kịp thời trong nỗ lực hướng tới giải pháp hòa bình.", "event_date": "2025-07-28", "exact_time": null, "estimated_period": null, "estimated_period_time": null}], "locations" : ["Ukraine", "Nga", "Mỹ", "Thổ Nhĩ Kỳ", "Scotland", "Kiev"], "key_figures" : [{"name": "Donald Trump", "quote": null, "description": "Tổng thống Mỹ, người đã đưa ra và rút ngắn thời hạn tối hậu thư cho Nga về giải quyết xung đột Ukraine, đồng thời cam kết chuyển giao vũ khí phòng không cho Kiev."}, {"name": "Vladimir Putin", "quote": null, "description": "Tổng thống Nga, người bị Tổng thống Trump đặt tối hậu thư yêu cầu chấm dứt xung đột Ukraine."}, {"name": "Volodymyr Zelensky", "quote": "Lập trường rõ ràng và quyết tâm mà Tổng thống Mỹ thể hiện xuất hiện đúng lúc, khi nhiều thứ có thể thay đổi thông qua sức mạnh vì hòa bình thực sự.", "description": "Tổng thống Ukraine, người hoan nghênh tuyên bố của ông Trump và kêu gọi tăng cường trừng phạt Nga."}, {"name": "Dmitry Peskov", "quote": "Chúng tôi ghi nhận tuyên bố của Tổng thống Trump ngày hôm qua. Chiến dịch quân sự đặc biệt vẫn tiếp diễn.", "description": "Người phát ngôn Điện Kremlin, khẳng định chiến dịch quân sự đặc biệt của Nga vẫn tiếp diễn và Nga cam kết hướng tới một tiến trình hòa bình."}, {"name": "Dmitry Medvedev", "quote": "Mỗi tối hậu thư mới là một mối đe dọa và là bước tiến đến chiến tranh. Không phải giữa Nga và Ukraine mà là với chính đất nước của ông ấy.", "description": "Phó chủ tịch Hội đồng An ninh Nga, cảnh báo rằng \"trò tối hậu thư\" của ông Trump có thể dẫn đến một cuộc chiến liên quan đến Mỹ."}, {"name": "Rustem Umerov", "quote": "Ưu tiên số một là tổ chức cuộc gặp giữa các lãnh đạo, giữa Tổng thống hai nước.", "description": "Trưởng phái đoàn đàm phán Ukraine, cho biết Ukraine đã đề xuất tổ chức cuộc gặp giữa lãnh đạo hai nước vào tháng 8."}, {"name": "Vladimir Medinsky", "quote": null, "description": "Trưởng phái đoàn đàm phán Nga, cho rằng mục đích của cuộc họp thượng đỉnh phải là ký kết một thỏa thuận, chứ không phải là \"thảo luận mọi thứ từ đầu\"."}, {"name": "Hakan Fidan", "quote": null, "description": "Ngoại trưởng Thổ Nhĩ Kỳ, cho biết Nga và Ukraine đã đạt được thỏa thuận về nguyên tắc để tổ chức hội nghị thượng đỉnh giữa các nhà lãnh đạo tại Thổ Nhĩ Kỳ."}], "key_stats" : [{"value": "10-12 ngày", "description": "thời hạn mới cho Nga giải quyết xung đột Ukraine"}, {"value": "50 ngày", "description": "thời hạn tối hậu thư ban đầu của ông Trump"}, {"value": "667 UAV & 1 tên lửa", "description": "Nga phóng vào Ukraine trong đêm 14-15/7"}, {"value": "1200 tù binh", "description": "mỗi bên đồng ý trao trả"}, {"value": "3000 thi thể", "description": "Nga đề nghị trả cho Kiev"}], "category" : "Thế giới", "created_at" : "2025-07-31T15:36:55.173441+00:00", "updated_at" : "2025-07-31T15:36:55.173442+00:00", "last_article_published_at" : "2025-07-29T15:06:21+00:00"}, {"id" : "db367b1d-1831-438b-8dd1-fd635967b068", "title" : "Nghệ An: Nỗ lực khắc phục hậu quả lũ lụt, lan tỏa tình người hỗ trợ bà con tái thiết cuộc sống", "overview" : "Mưa lũ lớn do ảnh hưởng bão số 3 (bão Wipha) đã gây ra thiệt hại nặng nề về người và tài sản tại nhiều khu vực miền núi Nghệ An, khiến hàng nghìn hộ dân bị cô lập. Trước tình hình khẩn cấp, nhiều lực lượng từ quân đội, công an, chính quyền địa phương đến các tổ chức thiện nguyện và cá nhân đã cùng chung tay, nỗ lực hỗ trợ bà con vùng lũ khắc phục hậu quả và ổn định cuộc sống.", "highlights" : ["Các lực lượng quân đội, công an, và cộng đồng đã dồn lực hỗ trợ người dân Nghệ An khắc phục thiệt hại sau lũ lụt lịch sử, dọn dẹp bùn đất và tái thiết cuộc sống.", "Bão số 3 (Wipha) gây mưa lớn và xả lũ thủy điện đã khiến hàng nghìn ngôi nhà bị ngập, hư hỏng nặng, và nhiều tuyến đường, cầu cống bị chia cắt, cô lập hàng chục nghìn người dân.", "Nhiều nghĩa cử cao đẹp đã được lan tỏa, từ cá nhân như ông Lê Viết Tuấn góp tiền bán vé số, đến các bếp ăn miễn phí phục vụ hàng nghìn suất ăn mỗi ngày và các tổ chức quyên góp hàng chục tỉ đồng.", "Quốc lộ 7, tuyến huyết mạch vào vùng lũ, đã được thông tuyến, và máy bay trực thăng đã thực hiện nhiều chuyến bay chở hàng tấn nhu yếu phẩm đến các xã bị cô lập hoàn toàn.", "Viettel đã mở roaming và chuẩn bị drone phát sóng để đảm bảo thông tin liên lạc thông suốt, trong khi Quỹ Hy vọng phát động chiến dịch hỗ trợ tái thiết trường học bị hư hại."], "timeline" : [{"event": "Mưa lớn kéo dài và nước xả từ các nhà máy thủy điện bắt đầu gây ngập lụt, lũ ống, lũ quét tại nhiều khu vực miền núi tỉnh Nghệ An như Kỳ Sơn, Con Cuông, Quỳ Châu, Quế Phong.", "event_date": "2025-07-21", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Công an xã Hữu Kiệm đã dùng canô và đi bộ để đưa sản phụ Kha Thị May vượt lũ đi sinh an toàn tại Trung tâm Y tế xã.", "event_date": "2025-07-23", "exact_time": null, "estimated_period": "sáng", "estimated_period_time": "08:00"}, {"event": "Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh Nghệ An phát đi lời kêu gọi ủng hộ đồng bào bị thiệt hại do cơn bão số 3 gây ra.", "event_date": "2025-07-23", "exact_time": null, "estimated_period": "tối", "estimated_period_time": "20:00"}, {"event": "Nước lũ dâng nhanh khủng khiếp, ngập tới nóc nhà ở thị trấn Thạch Giám (xã Tương Dương) khiến nhiều người dân phải sơ tán.", "event_date": "2025-07-23", "exact_time": null, "estimated_period": "đêm", "estimated_period_time": "24:00"}, {"event": "Trực thăng Mi-171 số hiệu 03 thuộc Trung đoàn Không quân 916 cất cánh từ sân bay Hòa Lạc (Hà Nội) mang gần 2 tấn hàng hóa thiết yếu hướng về miền tây Nghệ An.", "event_date": "2025-07-24", "exact_time": null, "estimated_period": "sáng sớm", "estimated_period_time": "08:00"}, {"event": "Trực thăng quân đội đã thực hiện thành công 6 chuyến bay vận chuyển hơn 18 tấn hàng hóa cứu trợ khẩn cấp tới các khu vực bị cô lập nghiêm trọng tại Nghệ An.", "event_date": "2025-07-24", "exact_time": null, "estimated_period": "chiều", "estimated_period_time": "15:00"}, {"event": "Thành ủy Hà Nội quyết định hỗ trợ 5 tỉ đồng cho chính quyền và nhân dân tỉnh Nghệ An để khắc phục hậu quả mưa lũ.", "event_date": "2025-07-24", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Tuyến quốc lộ 7 nối các xã miền xuôi với miền tây Nghệ An như Con Cuông, Tương Dương, Mường Xén đã được thông tuyến.", "event_date": "2025-07-25", "exact_time": null, "estimated_period": "sáng", "estimated_period_time": "08:00"}, {"event": "Cục Cứu hộ, cứu nạn - Bộ Tổng tham mưu Quân đội nhân dân Việt Nam tiếp tục tổ chức 4 chuyến bay vận chuyển hàng hóa cứu trợ vùng lũ Nghệ An.", "event_date": "2025-07-25", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Công an Nghệ An và Quân khu 4 đã huy động hàng trăm cán bộ, chiến sĩ dồn lực giúp bà con các xã miền núi phía Tây tỉnh Nghệ An khắc phục thiệt hại.", "event_date": "2025-07-26", "exact_time": null, "estimated_period": null, "estimated_period_time": null}, {"event": "Hơn 50.000 tổ chức, cá nhân đã ủng hộ tổng cộng hơn 38,5 tỉ đồng tiền mặt giúp bà con Nghệ An khắc phục hậu quả lũ.", "event_date": "2025-07-26", "exact_time": null, "estimated_period": "trưa", "estimated_period_time": "12:00"}, {"event": "Lực lượng chức năng tạm thời cấm các xe chở quặng chạy qua quốc lộ 7 để ưu tiên xe cứu trợ vào vùng lũ Nghệ An.", "event_date": "2025-07-27", "exact_time": null, "estimated_period": "chiều", "estimated_period_time": "15:00"}, {"event": "Nhiều bếp ăn miễn phí tiếp tục đỏ lửa dọc quốc lộ 7, cung cấp hàng nghìn suất cơm nóng hổi cho các đoàn cứu trợ và người dân vùng lũ.", "event_date": "2025-07-28", "exact_time": null, "estimated_period": "trưa", "estimated_period_time": "12:00"}, {"event": "Đoàn xe cứu trợ của hội thiện nguyện 74 Quảng Trị đã ra tới Nghệ An và đưa hàng cứu trợ vào vùng lũ Kỳ Sơn.", "event_date": "2025-07-28", "exact_time": null, "estimated_period": "trưa", "estimated_period_time": "12:00"}, {"event": "Quốc lộ 7 về xã Tương Dương, Nghệ An, đã được thông tuyến hoàn toàn, nhưng bùn và rác vẫn còn chất thành đống.", "event_date": "2025-07-28", "exact_time": null, "estimated_period": "chiều", "estimated_period_time": "15:00"}], "locations" : ["Nghệ An", "Kỳ Sơn", "Tương Dương", "Mỹ Lý", "Quốc lộ 7", "Hà Nội"], "key_figures" : [{"name": "Ông Lê Tiến Tường", "quote": null, "description": "Người kinh doanh tại xã Tương Dương, Nghệ An, bị thiệt hại nặng nề tài sản trị giá hơn 2 tỉ đồng do lũ."}, {"name": "Ông Lê Văn Lương", "quote": null, "description": "Bí thư Đảng ủy xã Tương Dương, Nghệ An, chia sẻ về thiệt hại lịch sử và nhu cầu hỗ trợ tái thiết cuộc sống cho người dân."}, {"name": "Ông Lê Viết Tuấn", "quote": "Đây là toàn bộ tiền tui bán vé số kiếm được của ngày hôm nay.", "description": "Người đàn ông khuyết tật bán vé số tại Đông Hà, Quảng Trị, đã tự nguyện góp 100.000 đồng tiền lời bán vé số để ủng hộ bà con vùng lũ Nghệ An."}, {"name": "Bà Nguyễn Thị Hoa", "quote": null, "description": "Nhóm trưởng bếp ăn miễn phí gần chợ Cây Chanh, xã Nhân Hòa, Nghệ An, tổ chức nấu hàng nghìn suất cơm nóng hỗ trợ các đoàn thiện nguyện và người dân vùng lũ."}, {"name": "Thiếu tá Vương Đình Long", "quote": "Nghe tin đồng bào bị cô lập, thiếu nước sạch và lương thực, chúng tôi không chần chừ gì nữa.", "description": "Phi đội trưởng Phi đội 1, Trung đoàn Không quân 916, trực tiếp điều khiển trực thăng Mi-171 thực hiện các chuyến bay cứu trợ khẩn cấp đến vùng lũ bị cô lập ở Nghệ An."}, {"name": "Trung tướng Hà Thọ Bình", "quote": null, "description": "Tư lệnh Quân khu 4, trực tiếp chỉ đạo công tác cứu trợ tại sân bay Vinh, yêu cầu các đơn vị liên quan phối hợp chặt chẽ và đảm bảo an toàn tuyệt đối."}, {"name": "Bùi Thị Minh Hoài", "quote": null, "description": "Bí thư Thành ủy Hà Nội, gửi thư thăm hỏi và quyết định hỗ trợ 5 tỉ đồng cho chính quyền và nhân dân tỉnh Nghệ An."}], "key_stats" : [{"value": "4 người chết, 1 mất tích & 4 bị thương", "description": "tổng thiệt hại về người tại Nghệ An"}, {"value": ">1170 nhà & 15 trường học", "description": "thiệt hại nặng và ngập lụt"}, {"value": ">38.5 tỉ đồng", "description": "tổng tiền quyên góp hỗ trợ"}, {"value": ">1500 cán bộ, chiến sĩ", "description": "lực lượng Quân khu 4 huy động"}, {"value": "6 chuyến & >18 tấn", "description": "trực thăng vận chuyển hàng cứu trợ"}, {"value": "13.000 hộ & 61.000 người", "description": "bị cô lập do mưa lũ"}], "category" : "Xã hội", "created_at" : "2025-07-31T15:37:32.520681+00:00", "updated_at" : "2025-07-31T15:37:32.520682+00:00", "last_article_published_at" : "2025-07-28T13:13:05+00:00"}]

